{
	"label": "Psicologías",
	"mapping": {
		"effects":"effects"
		},
	"entries": [
		{
			"id": "Animosity (Target)",
			"name": "Animosidad (Objetivo)",
			"description": "<p>Albergas una enemistad hacia el Objetivo , que por lo general será un grupo de personas o de criaturas, como por ejemplo ‘norlandeses’, ‘hombres bestia’ o ‘nobles’. Debes intentar un Chequeo de Psicología siempre que te encuentras con alguien perteneciente a dicho grupo. Si lo consigues, puedes gruñir y escupir, pero tan solo sufres un penalizador -20 a todos los Chequeos de Empatía hacia dicho grupo. Si fallas, te ves sujeto a la Animosidad .</p>\n<p>Al final de cada Asalto subsiguiente, puedes intentar un nuevo Chequeo de Psicología para acabar con la Animosidad . Si no lo consigues, los efectos de la Animosidad acaban cuando todos los miembros del grupo especificado en tu línea visual están completamente apaciguados, se han ido, tú sufres 1 Estado de <em>@Condition[Aturdido]</em> o quedas <em>@Condition[Inconsciente]</em> o te ves sujeto a otra Psicología. Cuando te ves sujeto a la Animosidad , debes atacar de inmediato a las criaturas que te resultan desagradables, tanto de forma social (insultos, puyas y similares) o físicamente (lo más común es con los puños), de la forma más apropiada. También obtienes un bonificador de +1 NE a todo intento de atacar al grupo social o mentalmente. La Animosidad se ve superada por el @Compendium[wfrp4e-core.psychologies.Ib2YQYChktDFN93y]{Miedo} y el @Compendium[wfrp4e-core.psychologies.meMkLEwdJIDLxM0B]{Terror}.</p>"
		},
		{
			"id": "Camaraderie (Group)",
			"name": "Camaradería (Grupo)",
			"description": "<p>La Camaradería refleja ejemplos positivos hacia un grupo de individuos.</p>\n<p>Debes acudir en su ayuda si el grupo es amenazado física o socialmente, y obtienes un bonificador de +1 NE a cualquier Chequeo para defender o apoyar al grupo.</p>\n<p><strong>Ejemplo:</strong> <em>Amhold tuvo una infancia difícil, creciendo en las calles sin familia. A pesar de su aire hosco, tiene Camaradería (huérfanos).</em></p>"
		},
		{
			"id": "Fear (Rating)",
			"name": "Miedo (Nivel)",
			"description": "<p>El rasgo Miedo representa una aversión extrema hacia algo. Las criaturas que causan <em>Miedo</em> tienen un Nivel de Miedo; este valor refleja el NE que debes obtener en un Chequeo prolongado de Frialdad para vencer tu Miedo . Puedes continuar haciendo Chequeos al final de cada Asalto hasta que tu NE iguala o supera el Nivel de Miedo de la criatura. Hasta que lo consigues, estás sujeto al Miedo.</p>\n<p>Cuando te ves sujeto al <em>Miedo</em>, sufres -1 NE a todos los Chequeos para afectar a la fuente del mismo. No te puedes acercar a lo que te provoca el Miedo sin superar un Chequeo <strong>Desafiante (+0)</strong> de <strong>Frialdad</strong>. Si se acerca más a ti, deberás superar un Chequeo <strong>Desafiante (+0)</strong> de <strong>Frialdad</strong> o sufrir 1 Estado de <em>@Condition[Quebrantado]</em>.</p>"
		},
		{
			"id": "Frenzy",
			"name": "Furia",
			"description": "<p>Mediante un Chequeo de Voluntad, puedes inducirte a ti mismo un estado alterado, sugestionándote, aullando, mordiendo tu escudo o algo similar. Si lo consigues, te ves sujeto a la Furia .</p>\n<p>Mientras estás sujeto a la Furia , eres inmune a todas las demás Psicologías y no huyes ni te retiras por razón alguna; por el contrario, debes moverte con toda celeridad hacia el enemigo más próximo al que puedes ver, para atacarle. Por lo general, la única Acción que puedes llevar a cabo es un Chequeo de Habilidad de armas o un Chequeo de Atletismo para llegar más rápidamente hasta un enemigo. Además, puedes llevar a cabo un Chequeo de Cuerpo a cuerpo como Acción libre cada Asalto porque estás poniendo en tus ataques todo lo que tienes. Por último, obtienes un +1 a tu Bonificador por Fuerza, tal es tu ferocidad. Permaneces en Furia hasta que todos los enemigos en tu línea visual han sido pacificados, o sufres 1 Estado de <em>@Condition[Aturdido]</em> o quedas <em>@Condition[Inconsciente]</em>. Una vez se acaba tu Furia , sufres de inmediato 1 Estado de <em>@Condition[Fatigado]</em>.</p>",
			"effects": [{"_id":"fChUE7dauqBKrKWx","flags":{"wfrp4e":{"effectApplication":"actor","effectTrigger":"prePrepareItems","script":"args.actor.characteristics.s.bonus += 1\nargs.actor.characteristics.s.calculationBonusModifier -= 1","preventDuplicateEffects":false}},"changes":[],"disabled":true,"duration":{"startTime":null},"icon":"modules/wfrp4e-core/icons/psychologies/psychology.png","label":"Furia","tint":null,"transfer":true}]
		},
		{
			"id": "Hatred (Target)",
			"name": "Odio (Objetivo)",
			"description": "<p>Te ves consumido por el Odio hacia el Objetivo , que normalmente suele ser un grupo de personas o de criaturas, como por ejemplo, ‘hochlandeses’, ‘pulpos de las ciénagas’ o ‘esclavistas’. Jamás interaccionarás socialmente con algo o alguien a quien odies de esta forma. Al encontrarte con el objeto de tu Odio , deberás intentar un Chequeo de Psicología. Si fallas, te ves sujeto al Odio .</p><p>Al final de cada asalto subsiguiente, puedes intentar un nuevo Chequeo de Psicología para acabar con el Odio . Si no lo consigues, los efectos del Odio acaban por sí solos de forma natural cuando todos los miembros del grupo especificado han muerto o se han ido, o pasas al Estado <em>@Condition[Inconsciente]</em>.</p>\n<p>Mientras te ves sujeto al Odio , debes intentar destruir de inmediato al grupo odiado por el método más rápido y letal posible. Obtienes un bonificador de +1 NE a todos los Chequeos de combate contra el grupo especificado, y eres inmune al @Compendium[wfrp4e-core.psychologies.Ib2YQYChktDFN93y]{Miedo} y al @Compendium[wfrp4e-core.skills.I0yPc4PH5erWJLmu]{Intimidar} (pero no al @Compendium[wfrp4e-core.psychologies.meMkLEwdJIDLxM0B]{Terror}) causados por tu odiado enemigo.</p>",
			"effects":[{"_id":"6QhtnGcV5T0JXQZN","changes":[],"disabled":false,"duration":{"startTime":null},"icon":"modules/wfrp4e-core/icons/psychologies/psychology.png","label":"Odio","transfer":true,"flags":{"wfrp4e":{"effectTrigger":"dialogChoice","effectApplication":"actor","effectData":{"description":"Chequeos de Combate contra el Grupo Odiado","modifier":null,"slBonus":1,"successBonus":null,"difficultyStep":null},"hide":false,"preventDuplicateEffects":false}},"tint":null}]
		},
		{
			"id": "Love",
			"name": "Amor",
			"description": "<p>Los poetas escriben sin cesar acerca del amor, y todos y cada uno de los juglares del Imperio conocen docenas de canciones que ensalzan el poder el amor. Si tu personaje tiene el rasgo Amor hacia uno o más individuos, esto refleja una conexión emocional profunda y duradera. Se puede tratar del inmenso amor romántico hacia una esposa, marido o amante, un intenso amor familiar hacia un hermano, padre o hijo, o una amistad especialmente fuerte.</p>\n<p>Debes ir en ayuda de aquél a quien amas si se ve amenazado física o socialmente. Eres inmune al Miedo y a la Intimidación mientras defiendes a tus seres queridos, y obtienes un bonificador de +1 NE a todos los Chequeos relacionados con ello.</p>\n<p><strong>Ejemplo:</strong> <em>Rilla es una mujer del río que viaja por el Reik con su estrechamente unida familia. Tiene Amor (hijo), Amor (hermano) y Amor (padres). ¡Si te metes con la familia de Rilla, te metes también con Rilla!</em></p>",
			"effects": [{"_id": "R2HbCmmf2tsHfeM2","changes": [],"disabled": false,"duration":{"startTime": null},"icon": "modules/wfrp4e-core/icons/psychologies/psychology.png","label": "Amor","tint": null,"transfer": true,	"flags":{"wfrp4e": {"effectTrigger": "dialogChoice","effectApplication": "actor","effectData":{"description": "Chequeos relacionados con defender a tus seres queridos","modifier": null,"slBonus": 1,"successBonus": null,"difficultyStep": null},"hide": false,"preventDuplicateEffects": false}}}]
		},		
		{
			"id": "Phobia (Target)",
			"name": "Fobia (Objetivo)",
			"description": "<p>Una Fobia refleja un temor específico; puede ser hacia un tipo de criatura, o hacia algún objeto o circunstancia en particular, como por ejemplo <em>Fobia (insectos)</em>, <em>Fobia (libros)</em>, o <em>Fobia (espacios confinados)</em>. Trata el objeto de la Fobia como si causara @Compendium[wfrp4e-core.psychologies.Ib2YQYChktDFN93y]{Miedo 1}. Podrías querer incrementar el Nivel de Miedo si la Fobia fuera especialmente poderosa.</p>\n<p><strong>Ejemplo:</strong> <em>doktor Johansen es un anticuario de renombre. A pesar de sus muchas aventuras y relatos de arrojo, sufre de Fobia (serpientes); y a pesar de dicha aversión, parece encontrarse con ellas con alarmante regularidad.</em></p>"
		},
		{
			"id": "Prejudice (Target)",
			"name": "Prejuicios (Objetivo)",
			"description": "<p>Te cae realmente mal el Objetivo , que por lo general es un grupo de personas o de criaturas, como por ejemplo ‘ostlandeses’, ‘elfos’ o ‘hechiceros’. Debes superar un Chequeo de Psicología cada vez que te encuentras con el grupo contra el que tienes esa actitud. Si lo superas, puedes ponerles mala cara, pero por lo general actúas normalmente salvo un penalizador -10 a todos los Chequeos de Empatía hacia dicho grupo. Si fallas, te ves sujeto a los Prejuicios .</p><p>Al final de cada asalto subsiguiente, puedes intentar un nuevo Chequeo de Psicología para acabar con ese Prejuicio . Si no es así, los efectos del Prejuicio acaban de forma natural cuando todos los miembros del grupo especificado en tu línea visual se han ido o tú sufres de 1 Estado de <em>@Condition[Aturdido]</em>, quedas <em>@Condition[Inconsciente]</em> o te ves sujeto a otra Psicología.</p>\n<p>Cuanto te ves sujeto a un Prejuicio debes insultar de inmediato al objetivo del mismo. En voz bien clarita.</p>"
		},
		{
			"id": "Terror (Rating)",
			"name": "Terror (Nivel)",
			"description": "<p>Algunas criaturas son tan profundamente inquietantes que provocan una sensación aciaga y que hiela los huesos en sus enemigos. Cuando te encuentres por vez primera con una criatura que causa <em>Terror</em>, deberás llevar acabo un Chequeo de Frialdad. Si lo consigues, no sufres efecto alguno debido al <em>Terror</em>, si fallas, sufres tantos Estados de <em>@Condition[Quebrantado]</em> como el Nivel de <em>Terror</em> de la criatura, más el número de NE por debajo de 0.</p>\n<p>Tras resolver el Chequeo de Psicología, la criatura causa @Compendium[wfrp4e-core.psychologies.Ib2YQYChktDFN93y]{Miedo}, con un Nivel de <em>Miedo</em> igual a su Nivel de <em>Terror</em>.</p>"
		},
		{
			"id": "Trauma",
			"name": "Trauma",
			"description": "<p>La vida de la mayor parte de los reiklandeses es ruin, tosca y corta: y eso se dobla para los aventureros, cuya vida suele ser especialmente traumática. Cada uno procesa los traumas de una forma diferente, y puedes elegir reflejarlo de diversas maneras: pesadillas, abuso de sustancias, escenas retrospectivas, @Compendium[wfrp4e-core.psychologies.Q2MCUrG2HppMcvN0]{Animosidad} u @Compendium[wfrp4e-core.psychologies.5hH73j2NgPdsLCZN]{Odio} hacia un grupo en particular, o una @Compendium[wfrp4e-core.psychologies.Mu5dU4IcP58LBQwi]{Fobia}. Un personaje que ha sufrido una experiencia traumática puede manifestarlo a lo largo del tiempo de muchas maneras diferentes.</p>\n<p><strong>Ejemplo:</strong> <em>el poblado de Horst quedó destruido en un terrible incendio; todavía puede oír por la noche los gritos de la gente. Si Horst ve algún personaje (amigo o enemigo) con el Estado @Condition[Ardiendo], debe llevar a cabo un Chequeo </em><strong>Desafiante (+0)</strong> de <strong>Frialdad</strong><em>. Si falla, sufre 1 Estado de @Condition[Aturdido] y 1 Estado de @Condition[Aturdido] adicional por cada NE por debajo de 0. Además, cada noche Horst lleva a cabo un Chequeo <strong>Fácil (+40)</strong> de <strong>Frialdad</strong>; si falla, sufre pesadillas y 1 Estado de @Condition[Fatigado].</em></p>"
		}
	]
}