{
    "WFRP4E.system.title" : "Warhammer Fantasy Roleplay 4ª Edición",
    "WFRP4E.system.description" : "Un completo sistema para dirigir oscuras y peligrosas partidas de Warhammer Fantasy Roleplay en el entorno de Foundry VTT.",

    "ACTOR.TypeCharacter" : "Personaje Jugador",
    "ACTOR.TypeNpc" : "Personaje No-Jugador",
    "ACTOR.TypeCreature" : "Criatura",
    "ACTOR.TypeVehicle" : "Vehículo",

    "ITEM.TypeAmmunition" : "Munición",
    "ITEM.TypeArmour" : "Armadura",
    "ITEM.TypeCareer" : "Carrera",
    "ITEM.TypeContainer" : "Contenedor",
    "ITEM.TypeCritical" : "Crítico",
    "ITEM.TypeDisease" : "Enfermedad",
    "ITEM.TypeInjury" : "Herida",
    "ITEM.TypeMoney" : "Dinero",
    "ITEM.TypeMutation" : "Mutación",
    "ITEM.TypePrayer" : "Plegaria",
    "Targets" : "Objetivos",
    "ITEM.TypePsychology" : "Psicología",
    "ITEM.TypeTalent" : "Talento",
    "ITEM.TypeTrapping" : "Accesorio",
    "Trapping" : "Accesorio",
    "ITEM.TypeSkill" : "Habilidad",
    "ITEM.TypeSpell" : "Hechizo",
    "ITEM.TypeTrait" : "Rasgo",
    "ITEM.TypeWeapon" : "Arma",
    "Weapon" : "Arma",
    "Melee" : "Cuerpo a Cuerpo",
    "Ranged" : "A Distancia",
    "comma separated" : "Separado por comas",
    "ITEM.TypeExtendedtest" : "Chequeo Extendido",
    "ITEM.TypeCargo" : "Carga",
    "ITEM.TypeVehiclemod" : "Modificación de Vehículo",
    "ITEM.Sell" : "Vender",
    "Import Results": "Importar Resultados",
    "ITEM.Import": "¿Estás seguro de querer importar el resultado de tu consulta?<br>({number} objetos)",

    "WFRP4e House Rules": "Reglas de la Casa para WFRP4e",
    "WFRP4e Homebrew": "Reglas Caseras WFRP4e",
    "Homebrew Settings": "Ajustes de Reglas de la Casa",
    "Settings for common homebrew/house rules": "Ajustes para reglas de la casa comunes.",
    "SETTINGS.InitRule" : "Reglas de Iniciativa",
    "SETTINGS.InitHint" : "Configura que método usar para determinar quien actúa primero en combate.",
    "SETTINGS.InitDefault" : "Predeterminado (De Mayor a Menor Iniciativa, Agilidad Desempata)",
    "SETTINGS.InitSL" : "Tirar un chequeo de Iniciativa, mayor NE va primero",
    "SETTINGS.InitD10" : "Tirar un d10 y añadir Iniciativa, mayor va primero",
    "SETTINGS.InitD10Agi" : "Tirar un d10, añadir Bonificador por Iniciativa y Bonificador por Agilidad, mayor va primero",
    "SETTINGS.CapAdvIB" : "Limitar Ventaja en BI",
    "SETTINGS.CapAdvIBHint" : "Establece el valor máximo de Ventaja en el Bonificador por Iniciativa del personaje.",
    "SETTINGS.FastSL" : "NE Rápido",
    "SETTINGS.FastSLHint" : "Determina NE con la regla opcional NE Rápido descrita en la página 152.",
    "SETTINGS.TestsAbove100" : "Chequeos por Encima del 100%",
    "SETTINGS.TestsAbove100Hint" : "Usa la regla opcional Chequeos por Encima del 100% descrita en p. 151. Un Chequeo exitoso gana +1 NE por cada 10% completo que una Característica o Habilidad chequeada exceda el 100%.",
    "SETTINGS.CriticalsFumblesAllTests" : "Críticos y Pifias en todos los Chequeos",
    "SETTINGS.CriticalsFumblesAllTestsHint" : "Sacar un doble en cualquier chequeo resulta en un Éxito/Fracaso Asombroso.",
    "SETTINGS.ExtendedTests" : "Chequeos Extendidos y 0 NE",
    "SETTINGS.ExtendedTestsHint" : "Sacar un +/- 0 en Chequeos Extendidos resulta en un +1/-1 respectivamente (p.155).",
    "SETTINGS.ChannelingNegativeSL": "Canalizar magia y NE Negativos",
    "SETTINGS.ChannelingNegativeSLHint": "Sacar NE negativos al canalizar resulta en un +0, asegurando no reducir el progreso en un intento de canalización.",
    "SETTINGS.TestDialogAutoPopulate" : "Auto Poblar Diálogo de Chequeos",
    "SETTINGS.TestDialogAutoPopulateHint" : "Este ajuste rellena automáticamente la información en el diálogo de Chequeos. Algunos ejemplos incluyen: Portar armas Defensivas automáticamente rellena 'Bono NE' en diálogos de chequeos para armas cuerpo a cuerpo. Esto sólo ocurre si no es el turno del actor. También al portar un Arma Certera o (Im)Precisa (en el turno del actor).",
    "SETTINGS.TestDialogDefaultDifficulty" : "Dificultad Predeterminada en Chequeos No de Combate",
    "SETTINGS.TestDialogDefaultDifficultyHint" : "Establece la dificultad de Chequeos predeterminada en Normal si no hay Combate. Fuera del combate, o si está desmarcado, la dificultad predeterminada es Desafiante. En cualquier caso, esto puede ser invalidado en el Diálogo de Chequeos.",
    "SETTINGS.NpcAverageChar" : "Establecer Características de PNJ Medio",
    "SETTINGS.NpcAverageCharHint" : "Escribir un valor de especie reconocido para un PNJ automáticamente establece sus Características al valor medio de dicha especie.",
    "SETTINGS.PartialChannelling" : "Canalización Parcial",
    "SETTINGS.PartialChannellingHint" : "Una regla de la casa común que mejora la flexibilidad de la Canalización. En lugar de requerir que los NE alcancen el NL del hechizo, puedes en su lugar lanzarlo en cualquier momento con los NL reducidos en los NE conseguidos hasta el momento.",
    "SETTINGS.RoundSummary" : "Mostrar Resumen del Asalto",
    "SETTINGS.RoundSummaryHint" : "Al terminar el asalto, muestra todos los combatientes con Estados.",
    "SETTINGS.StatusTurnStart" : "Mostrar Estado de Combatiente al Comienzo del Turno",
    "SETTINGS.StatusTurnStartHint" : "Cuando un combatiente comienza su turno, su estado se muestra (Estados y Modificadores). Este mensaje de estado es identico al mostrado al hacer click derecho en el combatiente.",
    "SETTINGS.FocusTurnStart" : "Centrar al Comienzo del Turno",
    "SETTINGS.FocusTurnStartHint" : "Al comienzo del turno del combatiente, mueve la cámara hacia ellos.",
    "SETTINGS.HideTestData" : "Esconder Datos del Chequeo",
    "SETTINGS.HideTestDataHint" : "Las tarjetas de chat de chequeos de DJ no muestran datos sensible del PNJ a los jugadores.",
    "SETTINGS.ManualChatCards" : "Tarjetas de Chat Manuales",
    "SETTINGS.ManualChatCardsHint" : "Muestra un resultado de tirada en blanco para rellenar si se usan dados físicos.",
    "SETTINGS.PlayerBrowser" : "Acceso de jugadores al buscador",
    "SETTINGS.PlayerBrowserHint" : "Permite a los jugadores acceder al buscador de Objetos.",
    "SETTINGS.AdvantageBonus" : "Bonificador por Ventaja",
    "SETTINGS.AdvantageBonusHint" : "Configura el bono que da la Ventaja.",
    "SETTINGS.UIACrits" : "Usar los Modificadores de Impactos Críticos de Up In Arms",
    "SETTINGS.UIACritsHint" : "Modifica las tiradas de Impactos Críticos como se describe en la página 81 de Up In Arms.",
    "SETTINGS.UIACritsMod" : "Cantidad del Modificador de Impacto Crítico",
    "SETTINGS.UIACritsModHint" : "Cambia la cantidad en la que se modifican los Impactos Críticos (usando los reglas descritas en la página 81 de Up In Arms).",
    "SETTINGS.UIAShields" : "Propiedad Escudo de Up In Arms",
    "SETTINGS.UIAShieldsHint" : "Cambia la propiedad Escudo como se especifíca en la página 90 de Up In Arms.",
    "SETTINGS.WeaponLength" : "Longitud del Arma",
    "SETTINGS.WeaponLengthHint" : "Usa la longitud del arma para aplicar modificadores como se describe en la regla de la página 297.",
    "SETTINGS.SoundEffects" : "Dirección de Efectos de Sonido",
    "SETTINGS.SoundEffectsHint" : "Configura la dirección de los archivos de efecto de sonido que añaden varios efectos de sonido contextuales.",
    "SETTINGS.CustomCursor" : "Cursor de Warhammer",
    "SETTINGS.CustomCursorHint" : "Usa un estilizado cursor de Warhammer (actualizar para aplicar, requiere que los archivos de cursor se coloquen en systems/wfrp4e/ui/cursors).",
    "SETTINGS.AutoFillAdv" : "Auto Rellenar Ventaja",
    "SETTINGS.AutoFillAdvHint" : "Rellena automáticamente la caja de 'modificador' box el el Diálogo de Chequeo con el bono dado por la Ventaja. Desactiva esto si usas una regla de la casa para la Ventaja.",
    "SETTINGS.LimitEquippedWeapons" : "Limitar Armas Equipadas",
    "SETTINGS.LimitEquippedWeaponsHint" : "Limita el número de armas equipadas - permitir equipar sólo 1 arma a dos manos o 2 armas a una mano.",
    "SETTINGS.ThrowMoney" : "Tirar Dinero",
    "SETTINGS.ThrowMoneyHint" : "(Requiere Dice So Nice) Tira monedas cuando se usa el sistema pago/crédito.",
    "SETTINGS.RangeAutoCalculation" : "Auto Cálculo de Modificador de Alcance",
    "SETTINGS.RangeAutoCalculationHint" :  "Rellena el diálogo de chequeos con un modificador basado en la distancia entre iconos.",
    "SETTINGS.PlayerExperienceEditing" : "Edición de Experiencia de Jugador",
    "SETTINGS.PlayerExperienceEditingHint" :  "Permite a los jugadores editar manualmente sus valores de puntos de experiencia.",
    "SETTINGS.UnofficialGrimoire" : "Magia de Unofficial Grimoire",
    "SETTINGS.UnofficialGrimoireHint" : "Reglas inspiradas en Unofficial Grimoire, para más detalles consultar la Wiki: <a href='https://github.com/moo-man/WFRP4e-FoundryVTT/wiki/Homebrew-Rules#magic-insiperd-by-unofficial-grimoire'>aquí</a>.",
    "SETTINGS.UseGroupAdvantage" : "Usar Ventaja Grupal",
    "SETTINGS.UseGroupAdvantageHint" : "Agrupa Ventajas de Jugadores y Enemigos (como se describe en Up in Arms). Para asociar un Actor con el grupo de 'Jugadores', el actor debe o bien ser propiedad de un jugador, o tener una disposición de icono 'Amistosa', de lo contrario estarán en el grupo 'Enemigos'.",
    "Configure": "Configurar",

    "WFRP4e Table Settings" : "Ajustes de Tablas de WFRP4e",
    "Table Settings" : "Ajustes de Tablas",
    "Configure which tables to roll on when multiple of the same key exist." : "Configura en qué tablas tirar cuando existen varias con la misma clave.", 
    "SETTINGS.TABLE_species" : "Especie",
    "SETTINGS.TABLE_minormis" : "Disfunción Menor",
    "SETTINGS.TABLE_majormis" : "Disfunción Mayor",
    "SETTINGS.TABLE_mutatephys" : "Mutación Física",
    "SETTINGS.TABLE_mutatemental" : "Corrupción Mental",
    "SETTINGS.TABLE_oops" : "¡Huy!",
    "SETTINGS.TABLE_wrath" : "Ira de los Dioses",
    "SETTINGS.TABLE_doom" : "Condenas",
    "SETTINGS.TABLE_critarm" : "Impactos Críticos - Brazo",
    "SETTINGS.TABLE_critleg" : "Impactos Críticos - Pierna",
    "SETTINGS.TABLE_crithead" : "Impactos Críticos - Cabeza",
    "SETTINGS.TABLE_critbody" : "Impactos Críticos - Cuerpo",

    "SETTINGS.Moo": "Reglas de la Casa de Moo Man",
    "SETTINGS.MooHint": "Cambios de mecánicas variadas que creo tienen potencial para mejorar el juego. Notad que las aquí enumeradas no son una lista exhaustiva de las reglas de la casa que yo uso, sólo las que pueden ser aplicadas en el código.<br><br>Para la lista entera, por favor ved la <a href='https://github.com/moo-man/WFRP4e-FoundryVTT/wiki/Homebrew-Rules'>Página de la Wiki.</a><br>Notad que estas reglas generalmente están hechas para ser usadas todas juntas.<br>Los comentarios siempre se agradecen. Por favor usad el <a href='https://github.com/moo-man/WFRP4e-FoundryVTT/discussions/categories/moo-s-house-rules'>Panel de Discusión de Github</a> para discutir las mecánicas.",
    "SETTINGS.MooAdvantage" : "Ventaja",
    "SETTINGS.MooAdvantageHint" : "En lugar de +10 por Ventaja, ganas +1 NE por Ventaja <b>en chequeos exitosos</b>.",
    "SETTINGS.MooDifficulty" : "Opciones de Dificultad",
    "SETTINGS.MooDifficultyHint" : "Hace que los opciones de Dificultad sean simétricas.",
    "SETTINGS.MooCritsFumbles" : "MooCritiPifias",
    "SETTINGS.MooCritsFumblesHint" : "MooCritiPifiasExplicaión",
    "SETTINGS.MooConditions" : "Cambios de Estados",
    "SETTINGS.MooConditionsHint" : "Cambios a varios textos de estados.",
    "SETTINGS.MooConditionTriggers" : "Activador de Estados",
    "SETTINGS.MooConditionTriggersHint" : "Los Estados se activan al final del turno del personaje, en lugar de al final del asalto.",
    "SETTINGS.MooCritModifiers" : "Modificadores a la Tabla de Críticos",
    "SETTINGS.MooCritMOdifiersHint" : "Al recibir Daño más allá de 0 Heridas, Añade o Resta 10 de la Tabla de Impactos Críticos por cada punto de Daño de diferencia con tu Bonificador por Resistencia.<br><br>Ej. Me quedan 4 Heridas, Resistencia 50. Recibo 12 de Daño. Eso pasaría 8 por encima de 0. Con un BR de 5, eso resultaría en un +30 a la tirada de crítico.<br><br>Ej. Me quedan 4 Heridas, Resistencia 50, Recibo 5 de Daño. Eso pasaría 1 por encima de 0. Con un BR de 5, eso resultaría en un -40 a la tirada de crítico.",
    "SETTINGS.MooSLDamage" : "Cálculo del Daño Enfrentado",
    "SETTINGS.MooSLDamageHint" : "El cálculo del Daño Enfrentado se basa sólo en los NE del atacante, en lugar de la diferencia entre atacante y defensor.",
    "SETTINGS.MooRangedDamage" : "Modificación de Daño a Distancia",
    "SETTINGS.MooRangedDamageHint" : "Al daño de las armas a distancia se le resta las decenas de cualquier modificador del chequeo. +20 = -2 Daño, -30 = +3 Daño",
    "SETTINGS.MooMagicAdvantage" : "Cambios en la Ventaja para Magia",
    "SETTINGS.MooMagicAdvantageHint" : "La Ventaja se aplica a la Canalización y no al Lanzamiento. Sigues ganando ventaja por lanzamiento.",
    "SETTINGS.MooOvercasting" : "Gasto de Prolongación",
    "SETTINGS.MooOvercastingHint" : "La Prolongación 'gasta' los NE usados, de modo que si el hechizo hace daño, por cada Prolongación gastada, el hechizo hace –2 de Daño, y es más fácil de oponer.",
    "SETTINGS.MooCatastrophicMiscasts" : "Disfunciones Catastróficas",
    "SETTINGS.MooCatastrophicMiscastsHint" : "Añade la tabla de Disfunciones Catastróficas y altera las tablas existentes. Adicionalmente, sacar 100 en un chequeo de Lanzamiento o Canalización incrementa el nivel de disfunción en 1.",
    "SETTINGS.MooCriticalChannelling" : "Canalización Crítica",
    "SETTINGS.MooCriticalChannellingHint" : "Si lanzas con éxito un hechizo tras una Canalización Crítica, añades +NE igual a los NL del hechizo. Estos NE no pueden ser usados para Prolongar, sólo los NE generados en el chequeo. Si fallas es Chequeo de Lanzamiento, sufres una disfunción, o incrementa tu disfunción en 1.",
    "SETTINGS.MooCastAfterChannelling" : "Lanzamiento tras Canalización",
    "SETTINGS.MooCastAfterChannellingHint" : "Al lanzar un hechizo canalizado, un lanzamiento fallido cuenta como una interrupción. Puedes mantener los NEs canalizados si pasas el chequeo.",
    "SETTINGS.MooPenetrating" : "Valores de Perforante",
    "SETTINGS.MooPenetratingHint" : "Da la opción a Perforante de tener un volar asociado a él, Perforante X - donde el arma ignora X PA (si no se especifica, por defecto es Perforante 2).",
    "SETTINGS.MooQualities" : "Nuevas Cualidades",
    "SETTINGS.MooQualitiesHint" : "Añade la Cualidades 'Simple' y 'Momentum'.",
    "SETTINGS.MooShieldAP" : "PA de Escudo",
    "SETTINGS.MooShieldAPHint" : "PA de Escudo y Mitigación Crítica (ver debajo) sólo se aplican si tienes éxito en el chequeo defensivo.",
    "SETTINGS.MooCriticalMitigation" : "Mitigación Crítica",
    "SETTINGS.MooCriticalMitigationHint" : "(En lugar de Desvío) Al sufrir un Impacto Crítico, por cada PA en la localización, la tirada de Herida Crítica se reduce en 10. Si la tirada resultante es negativa, no se recibe Herida Crítica. Tras resolver la Herida Crítica, la capa más externa de la armadura se daña, sus PA se reduce en 1. Esto sólo se aplica si el atacante hace objetivo.",
    "SETTINGS.MooRangeBands" : "Modificadores a las Bandas de Alcance",
    "SETTINGS.MooRangeBandsHint" : "Las Armas a Distancia tienen un rango Óptimo, correspondiente a su banda de alcance. Hacer objetivo a una criatura que no está en este rango recibe penalizaciones basadas en cuántos pasos de diferencia hay. Ver la wiki de más arriba para más detalles.",
    "SETTINGS.MooSizeDamage" : "Tamaño y cálculos de Daño",
    "SETTINGS.MooSizeDamageHint" : "Los bonos de Daño se basan en el tamaño absoluto, en luagr del tamaño relativo (ver página de la wiki del enlace de arriba).",
    "SETTINGS.MooHomebrewItems" : "Cambios en Objetos",
    "SETTINGS.MooHomebrewItemHint" : "Cambia (incluyendo aplicación de las reglas de arriba) varios objetos. Ver página de la wiki del enlace de arriba. **Aviso: Recomendado sólo en partidas nuevas y con la mayoría de las reglas de arriba incluidas**",
    "SETTINGS.useWoMOvercast" : "Usar las Reglas de Prolongación de Winds of Magic",
    "SETTINGS.useWoMOvercastHint" : "Usar las mecánicas de prolongación provistas en el suplemento Winds of Magic, descritas en la página 23.",
    "SETTINGS.useWoMChannelling" : "Usar las Reglas de Canalización de Winds of Magic",
    "SETTINGS.useWoMChannellingHint" : "Usar las reglas de canalización provistas en el suplemento Winds of Magic, descritas en la página 22.",

    "MOO.Prone": "<br><br><b>Regla de la Casa de Moo</b>: Se te considera una banda de alcance más lejano al determinar los ataques a distancia.",
    "MOO.Broken": "Estás aterrado, derrotado, en pánico, o de alguna forma convencido de que vas a morir. En tu turno, tu Movimiento y Acción debe usarse para huir lo más rápido posible hasta estar en un buen escondite más allá de la vista de cualquier enemigo; entonces puedes usar tu Acción en una Habilidad que te permita esconderte más eficientemente. También recibes un penalizador de –10 a todos los Chequeos que no involucren huir o esconderse.<br><br>No puedes hacer un Chequeo para recobrarte de estar Quebrantado si estás Trabado con un enemigo. Si no estás trabado, al final del cada Asalto, puedes intentar un Chequeo de Frialdad para eliminar un Estado de Quebrantado, con cada NE eliminado un Estado de Quebrantado extra, y la Dificultad está determinada por las circunstancias en las que te encuentras actualmente: es mucho más fácil recobrarse cuando te escondes detrás de un barril en un callejón lejos del peligro (Normal +20) que cuando estás a tres pasos de un Demonio esclavista clamando por tu sangre (Muy Difícil –30).<br><br>Si gastas un Asalto completo escondiéndote fuera de la línea de visión de cualquier enemigo, elimina 1 Estado de Quebrantado.<br><br><strike>Cuando todos los Estados de Quebrantado hayan sido eliminados, gana 1 Estado de Fatigado.</strike>",
    "MOO.Bleeding": "Sangras bastante. Pierdes 1 Herida al final de cada Asalto, ignorando todos los modificadores. Además, sufres un penalizador de –10 a todos los Chequeos para resistir Heridas Suputantes , Infecciones Menores, o Podredumbre Sanguínea. Si llegas a  0 Heridas, realiza inmediatamente un Chequeo de Aguante para permanecer en pie (con un penalizador de -10 por cada Estado de Sangrando), sino caes @Condition[Inconsciente], y debes repetir este chequeo cada vez que sufras daño de Sangrando. Si estás en 0 Heridas, sin importar si estás inconsciente o no, al final de cada Asalto, tienes un 10% de oportunidades de morir por cada Estado de Sangrando que tengas; así que, si tienes 3 Estados de Sangrando, morirías por pérdida de sangre en una tirada de 0–30. Si sacas un doble en esta tirada, tu herida coagula un poco: pierdes 1 de Sangrando. No puedes recuperar la consciencia hasta que todos los Estados de Sangrando hayan sido eliminados (ver Heridas)<br><br>Un Estado de Sangrando puede eliminarse con:  un Chequeo de Sanar exitoso, con cada NE eliminado un Estado de Sangrando extra; o  con un hechizo o plegaria que cure Heridas, con un Estado eliminado por cada Herida curada.<br><br>Cuando todos los Estados de Sangrando hayan sido eliminados, gana un Estado de @Condition[Fatigado].",
    "MOO.Penetrating": "El arma es altamente efectiva a la hora de perforar la armadura. Ignora (Valor) PA.",
    "MOO.Simple": "Las armas Simples pueden usarse con Cuerpo a Cuerpo (Básica) sin penalizador.",
    "MOO.Momentum": "Estas armas son pesadas y requieren inercia para sacarles todo el partido. Ganan las propiedad especificadas cuando el portador tiene Ventaja.",
    "MOO.Items": "Los cambios de objeto caseros han sido aplicados al compendio. Ver consola para los detalles.",
    "MOO.CriticalChanelling": "Bono a NE por Canalización Crítica",
    "MOO.FailedCast": "Fallar el Lanzamiento mientras Canalizas cuenta como una interrupción.",

    "SHEET.Close" : "Cerrar",
    "SHEET.Configure" : "Configurar Ficha",
    "SHEET.Token" : "Configurar icono",
    "SHEET.Import" : "Importar",
    "SHEET.Post" : "Enviar al chat",
    "SHEET.NestedWarning" : "No se puede añadir contenedor más allá del 4º contenedor encadenado.",
    "SHEET.LocationWarning" : "Vacía el contenedor antes de cambiar su localización",
    "SHEET.SkillMissingWarning" : "No tienes esta habilidad",
    "SHEET.NonCurrentCareer" : "Ésta no es tu carrera actual.",
    "SHEET.AddSkillTitle" : "Añade Habilidad de Carrera",
    "SHEET.AddSkillPrompt" : "¿Quieres añadir esta habilidad?",
    "SHEET.AddTalentTitle" : "Añade Talento de Carrera",
    "SHEET.AddTalentPrompt" : "¿Quieres añadir este Talento? (Cuesta 100 Exp)",
    "SHEET.RefundXPTitle" : "¿Devolver PX?",
    "SHEET.RefundXPPrompt" : "¿Quieres reembolsar la experiencia?",
    "SHEET.CareerSkill" : "Cambiando la Habilidad de Carrera",
    "SHEET.CareerSkillPrompt" : "Estás cambiado la especialización de una habilidad de tu carrera actual. ¿Quieres aplicar este cambio a la carrera también?",
    "SHEET.CareerSkillNotif" : "Cambiando {oldname} a {newname} en {career}",
    "SHEET.SortItems" : "Ordenar Objetos",
    "SHEET.ArmourDamaged" : "Armadura Dañada en 1",
    "SHEET.ArmourRepaired" : "Armadura Reparada en 1",
    "SHEET.ThrowingAmmoError" : "El Grupo de Munición Arrojadiza está pensada para que otras armas usen armas Arrojadizas como munición. Las propias Armas Arrojadizas generalmente usan la categoría Ninguna.",
    "SHEET.GroupAdvantage" : "Ventaja de Grupo",
    "SHEET.Expand" : "Expandir",
    "SHEET.Collapse" : "Colapsar",

    "LOG.MemorizedSpell" : "Memorizado {name}",
    "LOG.GainPrayer" : "Obtenido {name}",
    "LOG.CareerChange": "Cambio de Carrera: {career}",
    
    "SHEET.MeleeWeaponHeader" : "Arma(s) Cuerpo a Cuerpo",
    "SHEET.RangedWeaponHeader" : "Arma(s) a Distancia",
    "SHEET.ArmourAP" : "PA de Armadura",
    "SHEET.ArmourPenalties" : "Penalizadores por Armadura",
    "SHEET.ShieldAP" : "PA de Escudo",
    "SHEET.TB" : "Bonificador por Resistencia",
    "SHEET.CreateItem" : "Crear Objeto",
    "SHEET.PostItem" : "Enviar Objeto al Chat",
    "SHEET.EditItem" : "Editar Objeto",
    "SHEET.Dropdown" : "Desplegar Objeto",
    "SHEET.DeleteItem" : "Borrar Objeto",
    "SHEET.RemoveItem" : "Sacar Objeto",
    "SHEET.EncCount" : "Contador de Impedimenta",
    "SHEET.MaxEnc" : "Sobrecarga Máx.",
    "SHEET.VeryEnc" : "Muy Sobrecargado",
    "SHEET.Encumbered" : "Sobrecargado",
    "SHEET.UnEnc" : "Sin Sobrecarga: Sin Modificadores",
    "SHEET.EncAbbrev" : "Imp",
    "SHEET.QtyAbbrev" : "Can",
    "SHEET.CountEncOn" : "Selecciona para no contar la impedimenta de este contenedor (como un carro)",
    "SHEET.CountEncOff" : "Selecciona para contar la impedimenta de este contenedor (como una mochila que estás cargando)",
    "SHEET.CountEncTT" : "Añade esta impedimenta a la impedimenta del personaje (deselecciona si no lo portas p.ej. un carro)",
    "SHEET.PettySpell" : "Hechizo Menor",
    "SHEET.LoreSpell" : "Hechizo de Saber",
    "SHEET.CN" : "Número de Lanzamiento",
    "SHEET.SL" : "Niveles de Éxito Canalizados",
    "SHEET.CareerToolTip": "Marca una carrera como 'Actual' para poblar esta área - Click izquierdo o derecho añadirá un bono o penalización respectivamente.",
    "SHEET.CharAbbrev": "Car.",
    "SHEET.AdvAbbrev": "Ava.",
    "SHEET.BonusChar": "El bonificador por la característica seleccionada se añade al Valor del daño calculado",
    "SHEET.Offhand": "Mano Mala",
    "Off-hand": "Mano Mala",
    "Loaded": "Cargada",
    "SHEET.Qualities": "C:",
    "SHEET.Flaws": "D:",
    "SHEET.Or": "O",
    "SHEET.WeaponDamage": "Daño al Arma",
    "SHEET.ArmourCurrent": "Actual",
    "SHEET.ArmourMax": "Máx",
    "SHEET.NewExtendedTest": "Nuevo Chequeo Prolongado",
    "SHEET.NewTrapping": "Nuevo Accesorio",
    "SHEET.NewCritical": "Nuevo Crítico",
    "SHEET.NewInjury": "Nueva Lesión",
    "SHEET.DoesDamage": "Hace Daño",
    "SHEET.DamageValue": "Valor de Daño",
    "SHEET.Dismount": "Desmontar",
    "SHEET.RemoveMount": "Eliminar Montura",
    "SHEET.RemoveAttacker": "Eliminar Atacante",

    "ACTOR.BasicSkillsTitle" : "Añadir Habilidades Básicas",
    "ACTOR.BasicSkillsPrompt": "¿Añadir Habilidades Básicas?",
    "ACTOR.PreparationError" : "Algo fue mal al preparar los datos del actor: ",
    "ACTOR.AddBasicSkills" : "Añadir Habilidades Básicas",
    "ACTOR.ImportStatBlock" : "Importar Bloque de Estadísticas",
    "ACTOR.SpentExp" : "Gastado {amount} de Experiencia en {reason}",
    "ACTOR.AdvancementError": "No puedes permitirte {action} {item}, no hay suficiente experiencia disponible",
    "ACTOR.ErrorImprove": "mejorar",
    "ACTOR.ErrorAdd": "añadir",
    "ACTOR.ClearMount": "Quitar Montura",

    "ITEM.PenniesValue" : "Valor (en p)",
    "ITEM.MeleeDamage" : "Daño Cuerpo a Cuerpo",
    "ITEM.RangedDamage" : "Daño a Distancia",
    "ITEM.TwoHanded" : "A Dos Manos",
    "ITEM.WeaponDamaged" : "<b>El Arma es dañada en {damage} puntos</b>",
    "ITEM.ShieldDamaged" : "<b>Dañado</b> - PA Reducido en {damage} puntos",
    "ITEM.TrappingType" : "Tipo de Accesorio",
    "ITEM.MutationType" : "Tipo de Mutación",
    "ITEM.CountOwnerEnc" : "¿Contar para la Impedimenta del propietario?",
    "ITEM.ArmourType" : "Tipo de Armadura",
    "ITEM.AmmunitionType" : "Tipo de Munición",
    "ITEM.AmmunitionGroup" : "Grupo de Munición",
    "ITEM.ConsumesAmmo" : "Consume Munición",
    "ITEM.ConsumeAmmoTT" : "Si se marca y el Grupo de Munición es 'Ninguno', la cualidad del objeto se consumirá.",
    "ITEM.CountEnc" : "Cont Imp",
    "ITEM.SkillModifier" : "¿Modificador de Habilidad?",
    "ITEM.SkillModifierTT" : "Mostrar el modificador en la caja de 'penalizador' de la Habilidad",
    "ITEM.PrayerType" : "Tipo de Plegaria",
    "ITEM.TalentMax" : "Máx de Talento",
    "ITEM.TalentTests" : "Chequeos de Talento",
    "ITEM.IsGrouped" : "Es de Grupo",
    "ITEM.CostModifier" : "Modificador al Coste de PX",
    "ITEM.CostModifierTT" : "Aplicar un modificador al coste de PX al avance de esta habilidad",
    "ITEM.ReloadingWeapon" : "Recargando {weapon}",
    "ITEM.Reloading" : "Recargando",
    "ITEM.CreateReloadTest" : "Creado Chequeo Prolongado Recargando {weapon}",
    "ITEM.ReloadError" : "No se pudo encontrar el Chequeo Prolongado asociado a la recarga",
    "ITEM.ReloadFinish" : "Finalización del Chequeo Prolongado de Recarga",
    "ITEM.VehicleMod" : "Modificación",
    "ITEM.ModeOverride" : "Anulación de Modo",
    "ITEM.ModeOverrideTT" : "Generalmente se determina si un arma es Cuerpo a Cuerpo o A Distancia basado en el Grupo de Arma. Esto puede anularse aquí.",
    "ITEM.CargoType" : "Tipo de Carga",
    "ITEM.UnitPrice" : "Precio de Unidad",
    "ITEM.CargoQuality" : "Cualidad",
    "ITEM.Origin" : "Origen",
    "ITEM.OptimalRange" : "Alcance Óptimo",
    "ITEM.Ritual" : "Ritual",
    "ITEM.RandomVortex" : "Vórtice Aleatorio",
    "ITEM.LearningXP" : "PX para Aprenderlo",
    "as weapon": "según arma",
    "half weapon": "mitad del arma",
    "third weapon": "tercio del arma",
    "quarter weapon": "cuarto del arma",
    "twice weapon": "doble del arma",

    "Basic" : "Básica",
    "Advanced" : "Avanzada",
    "Quality" : "Cualidad",
    "Qualities" : "Cualidades",
    "QualitiesOr": "o",
    "Flaw" : "Defecto",
    "Flaws" : "Defectos",
    "Location" : "Ubicación",
    "Penalty" : "Penalizador",
    "Penalties" : "Penalizadores",
    "PenaltyHint" : "Separado por comas si hay varios (-20 Movimiento silencioso, -10 Percepción)",
    "Max" : "Máx",
    "Tests" : "Chequeos",
    "Specification" : "Especificación",
    "Price" : "Precio",
    "Encumbrance" : "Impedimenta",
    "Availability" : "Disponibilidad",
    "Special" : "Especial",
    "Special Ammo" : "Munición Especial",
    "Specialization" : "Especialización",
    "Reach" : "Longitud",
    "Contraction" : "Origen",
    "Incubation" : "Incubación",
    "Duration" : "Duración",
    "Symptoms" : "Síntomas",
    "Permanent" : "Permanente",
    "Status" : "Estatus",
    "Status Tier" : "Grado de Estatus",
    "Status Standing" : "Posición de Estatus",
    "Class" : "Clase",
    "Group" : "Grupo",
    "Personal Details" : "Detalles Personales",
    "Characteristics" : "Características",
    "Characteristic" : "Característica",
    "Main" : "Principal",
    "Skills" : "Habilidades",
    "Skill" : "Habilidad",
    "Skill Type" : "Tipo de Habilidad",
    "Talents": "Talentos",
    "Talent": "Talento",
    "Times Taken": "Veces adquirido",
    "Combat": "Combate",
    "Magic": "Magia",
    "Religion": "Religión",
    "Trappings": "Accesorios",
    "Notes": "Notas",
    "Income" : "Salario",
    "Wounds" : "Heridas",
    "RestRecover" : "Descansar y Recuperar Heridas",
    "Modifier" : "Modificador",
    "Modifiers" : "Modificadores",
    "Range" : "Alcance",
    "Target" : "Objetivos",
    "Damage" : "Daño",
    "Ammunition" : "Munición",
    "Magic Missile" : "Misil Mágico",
    "Lore" : "Saber",
    "Lore Effect" : "Efecto de Saber",
    "SPELL.Lore": "Saber:",
    "CN" : "NL",
    "SL" : "SL",
    "SuccessLevels" : "NE",
    "Wearable" : "Ponible",
    "Choose" : "Elegir",
    "Roll" : "Tirada",
    "Advantage" : "Ventaja",
    "None" : "Ninguno",
    "NoneAmmo": "Ninguna",
    "Free" : "Gratis",
    "Armour" : "Armadura",
    "Mutation" : "Mutación",
    "Mutations" : "Mutaciones",
    "Injury" : "Herida",
    "Injuries" : "Heridas",
    "Criticals" : "Criticos",
    "Equipped" : "Equipado",
    "Worn" : "Puesto",
    "Blessing" : "Bendición",
    "Miracle" : "Milagro",
    "Physical" : "Física",
    "Mental" : "Mental",
    "Success" : "Éxito",
    "Cast" : "Lanzar",
    "Channel" : "Canalizar",
    "Test" : "Chequeo",
    "SkillTest" : "Chequeo de {skill}",
    "CharTest" : "Chequeo de {char}",
    "WeaponTest" : "Chequeo de Arma",
    "CastingTest" : "Chequeo de Lanzamiento",
    "ChannellingTest" : "Chequeo de Canalización",
    "PrayerTest" : "Chequeo de Plegaria",
    "Opposed" : "Enfrentado",
    "Failure" : "Fracaso",
    "Astounding" : "Asombroso",
    "Impressive" : "Impresionante",
    "Marginal" : "Marginal",
    "Critical" : "Crítico",
    "Critical Wound" : "Herida Crítica",
    "Critical Wounds" : "Heridas Críticas",
    "Experience" : "Experiencia",
    "Spent" : "Gastada",
    "Corruption" : "Corrupción",
    "Fumble" : "Pifia",
    "Misfire" : "Explosión",
    "Unopposed" : "No Enfrentada",
    "Head" : "Cabeza",
    "Body" : "Cuerpo",
    "Right Arm" : "Brazo Derecho",
    "Left Arm" : "Brazo Izquierdo",
    "Right Leg" : "Pierna Derecha",
    "Left Leg" : "Pierna Izquierda",
    "Arms" : "Brazos",
    "Legs" : "Piernas",
    "Spell" : "Hechizo",
    "Total" : "Total",
    "Carries" : "Núm",
    "Memorized" : "Memorizado",
    "Initial" : "Inicial",
    "Advances" : "Avances",
    "Current" : "Actual",
    "Complete" : "Completa",
    "Movement" : "Movimiento",
    "Move" : "Mov.",
    "Walk" : "Caminar",
    "Run" : "Carrera",
    "Swim" : "Nadar",
    "Fortune" : "Fortuna",
    "Fate" : "Destino",
    "Resolve" : "Resolución",
    "Resilience" : "Resiliencia",
    "Career" : "Carrera",
    "Careers" : "Carreras",
    "Level" : "Nivel",
    "Biography" : "Biografía",
    "Personal Ambitions" : "Ambiciones Personales",
    "Party Ambitions" : "Ambiciones de Grupo",
    "Short Term" : "Corto Plazo",
    "Long Term" : "Largo Plazo",
    "Motivation" : "Motivación",
    "Psychology" : "Psicología",
    "Disease" : "Enfermedad",
    "Diseases" : "Enfermedades",
    "GM Notes" : "Notas del DJ",
    "Blessed By" : "Bendecido por",
    "Sin" : "Pecado",
    "Species" : "Especie",
    "Subspecies" : "Subespecie",
    "Gender" : "Género",
    "Career Level" : "Nivel de Carrera",
    "Career Group" : "Grupo de Carrera",
    "Career Class" : "Clase de Carrera",
    "Career Tier" : "Nivel de Carrera",
    "Earning Skill" : "Habilidad de Ganar Dinero",
    "Age" : "Edad",
    "CharacterHeight" : "Altura",
    "Weight" : "Peso",
    "Hair Colour" : "Color de Pelo",
    "Eye Colour" : "Color de Ojos",
    "Distinguishing Mark" : "Marca Distintiva",
    "Star Sign" : "Signo Astral",
    "Basic Skills" : "Habilidades Básicas",
    "Grouped & Advanced Skills" : "Habilidades de Grupo y Avanzadas",
    "Creature Traits" : "Rasgos de Criatura",
    "Creature Trait" : "Rasgo de Criatura",
    "Creature Overview" : "Reseña de Criatura",
    "Trained Skills" : "Habilidades Entrenadas",
    "Traits" : "Rasgos",
    "Randomize Attributes" : "Aleatorizar Características",
    "RANDOMIZER.C": "C",
    "RANDOMIZER.S": "H",
    "RANDOMIZER.T": "T",
    "Could not find species": "No se pudo encontrar la especie",
    "Character Name" : "Nombre del Personaje",
    "Extra" : "Extra",
    "Exp" : "Exp",
    "Details" : "Detalles",
    "Attributes" : "Atributos",
    "Reroll" : "Repetir",
    "Description" : "Descripción",
    "Overcast" : "Prolongar",
    "Other" : "Otro",
    "Category" : "Categoria",
    "God" : "Dios",
    "Value" : "Valor",
    "AoE" : "AdE",
    "Radius" : "Radio",
    "Extendable Duration" : "Duración Extendible",
    "ExtDurHint" : "Cuando el hechizo debiera terminar, puedes realizar un Chequeo de Voluntad para extender la Duración en +1 asalto.",
    "Rollable" : "Tirable",
    "Roll Characteristic" : "Tirar Atributo",
    "Bonus Characteristic" : "Bonificador por Atributo",
    "Weapon Group" : "Grupo de Armas",
    "Type" : "Tipo",
    "Container" : "Contenedor",
    "Money" : "Dinero",
    "Prayer" : "Plegaria",
    "Trait" : "Rasgo",
    "Protects" : "Protege",
    "AllowXPSpending" : "Forzar Indicador de Avance",
    "TooltipAllowXPSpending" : "Mostrar el Indicador de Avance sin tener en cuenta la carrera, lo cual permite automatizar el gasto de experiencia.",
    "TooltipSkillModifier" : "Añadir un bono o penalizador arbitrario a la habilidad.",
    "Extended Test" : "Chequeo Prolongado",
    "Extended Tests" : "Chequeos Prolongados",
    "Target SL" : "NE Objetivo",
    "Hide Test" : "Esconder Chequeo",
    "Hide Progress" : "Esconder Progreso",
    "Negative SL Possible" : "NE Negativos Posible",
    "Failing Decreases Progress" : "Fallar Reduce el Progreso",
    "Effects" : "Efectos",
    "Mount": "Montura",
    "Corruption&Mutation": "Corrupción y Mutaciones",
    "Social Group": "Grupo Social",
    "the associated Threat": "la Amenaza asociada",
    "Sense": "Sentido",
    "the Terrain": "el Terreno",
    "chosen Lore": "Saber elegido",
    "Charging": "Cargando",
    "Players": "Jugadores",
    "Enemies": "Enemigos",
    
    "BROWSER.Button": "Buscador de Objetos",
    "WFRP Browser" : "Buscador de WFRP",
    "BROWSER.ItemCategories" : "Categorías de Objeto",
    "BROWSER.IncludeWorld" : "¿Incluir Objetos del Mundo?",
    "BROWSER.FilterOptions" : "Filtrar Opciones",
    "BROWSER.ModifiesDamage" : "Modifica Daño",
    "BROWSER.ModifiesRange" : "Modifica Alcance",
    "BROWSER.ItemList" : "Lista de Objetos",
    "BROWSER.LoadingBrowser" : "Cargando Buscador...",

    "On Completion": "Al Completar",
    "ExtendedTest.None" : "Nada",
    "ExtendedTest.Reset" : "Reiniciar",
    "ExtendedTest.Remove" : "Eliminar",
    "Completed": "Completado",
    "ExtendedError1": "Por favor escriba un número entero positivo como Objetivo del Chequeo Prolongado",
    "ExtendedError2": "No se pudo encontrar atributo o habilidad que coincida: {name}",

    "XP": "PX",
    "EXP": "EXP",
    
    "CHARGEN.Title" : "Generación de Personaje",
    "CHARGEN.Stages" : "Pasos",
    
    "CHARGEN.StageSpecies" : "Especie", 
    "CHARGEN.StageCareer" : "Carrera", 
    "CHARGEN.StageAttributes" : "Atributos", 
    "CHARGEN.StageSkillsTalents" : "Habilidades y Talentos", 
    "CHARGEN.StageTrappings" : "Accesorios",
    "CHARGEN.StageDetails" : "Añadir Detalle", 

    "CHARGEN.StageTitle.Species" : "Determina tu Especie",
    "CHARGEN.StageTitle.Career" : "Tira para la Carrera",
    "CHARGEN.StageTitle.Attributes" : "Determina Atributos",
    "CHARGEN.StageTitle.SkillsTalents" : "Avanza Habilidades y Talentos de tu Especie y Carrera",
    "CHARGEN.StageTitle.Trappings" : "Consigue Accesorios de tu Carrera",
    "CHARGEN.StageTitle.Details" : "Rellena los detalles de tu personaje",

    "CHARGEN.Species.SelectSpecies" : "Selecciona una Especie",
    "CHARGEN.Species.SelectSubSpecies" : "Selecciona una subespecie",
    "CHARGEN.Species.NoSubspecies" : "No hay subespecies disponibles",
    "CHARGEN.Species.ChooseSpecies" : "Alternativamente, escoge una especie sin bono de experiencia",

    "CHARGEN.Career.ChooseCareer" : "Escoge {name}",
    "CHARGEN.Career.ReplacementsAvailable" : "Reemplazos disponibles",
    "CHARGEN.Career.ReplacementsAvailableDescription" : "Basado en las careeras tiradas, estas opciones alternativas están disponibles",
    "CHARGEN.Career.RollAgain" : "Tira de nuevo para tener dos nuevas opciones por menos PX",
    "CHARGEN.Career.KeepRolling" : "Seguir tirando (sin experiencia extra)",
    "CHARGEN.Career.DragDrop" : "Alternativamente, arrastra un objeto de carrera para usarlo como carrera (sin experiencia extra)",

    "CHARGEN.Attributes.Reroll" : "Repetir tirada",
    "CHARGEN.Attributes.Allocate" : "Distribuir",
    "CHARGEN.Attributes.Rearrange" : "Reordenar",
    "CHARGEN.Attributes.Allocation" : "Distribución",
    "CHARGEN.Attributes.NotHappy" : "¿No estás contento con estos números?",
    "CHARGEN.Attributes.Instructions" : "Arrastra los valores de la Tirada para reordenar las estadísticas (pero hacerlo concede menos PX). O puedes repetir la tirada y no recibir PX. Alternativamente, puedes distribuir 100 puntos como desees (sin recibir PX).",
    "CHARGEN.Attributes.AllocationPoints" : "Distribuye 100 Puntos entre las características (mín. 4, máx. 18)",
    "CHARGEN.Attributes.AllocationSpent" : "Has gastado {spent}",
    "CHARGEN.Attributes.ExtraPoints" : "Distribuye Puntos Extra (quedan {points})",
    "CHARGEN.Attributes.CharacteristicAdvances" : "Distribuye 5 Avances en tus características de Carrera",

    "CHARGEN.SkillsTalents.SkillAdvances" : "Elige 3 Habilidades para obtener 5 Avances y otras 3 para obtener 3 Avances. Arrastra estas habilidades a la sección apropiada para distribuir avances.",
    "CHARGEN.SkillsTalents.NumAdvances" : "{num} Avances",
    "CHARGEN.SkillsTalents.SpeciesTalents" : "Escoge y Tira los Talentos de Especie",
    "CHARGEN.SkillsTalents.RandomTalents" : "Tira {count} Talentos Aleatorios",
    "CHARGEN.SkillsTalents.CareerSkills" : "Distribuye 40 Puntos entre las Habilidades de Carrera (quedan {points})",
    "CHARGEN.SkillsTalents.CareerTalent" : "Escoge 1 Talento de Carrera",

    "CHARGEN.RerollDuplicateTalent" : "Puedes repetir la tirada de talentos duplicados",
    "CHARGEN.AdditionalRandomTalent" : "Talento Aleatorio Adicional",
    "CHARGEN.XAdditionalRandomTalents" : "{x} Talentos Aleatorios Adicionales",

    "CHARGEN.Trappings.ClassTrappings" : "Accesorios de Clase",
    "CHARGEN.Trappings.CareerTrappings" : "Accesorios de Carrera",
    "CHARGEN.Trappings.MissingTrappings" : "Accesorios faltantes",
    "CHARGEN.Trappings.MissingTrappingsDescription" : "<p>No se encontraron estos accesorios, puedes elegir mantenerlos como un accesorio en blanco o eliminarlos. <strong>Nota: </strong> Se recomienda eliminar los accesorios que existen pero no fueron encontrados, y añadirlos manualmente (via Añadir Accesorios más abajo).</p><p><strong>p.ej.:</strong> Elimina los faltantes <em>Ballesta y 12 virotes</em> y añade los Objetos <em>Ballesta</em> y <em>Virote</em>.</p>",
    "CHARGEN.Trappings.AddedTrappings" : "Accesorios añadidos",
    "CHARGEN.Trappings.DragDrop" : "Arrastra cualquier otro accesorio",
    "CHARGEN.Trappings.Keep" : "Mantener",
    "CHARGEN.Trappings.Remove" : "Borrar",

    "CHARGEN.Details.ShortTermAmbitions" : "Ambición a Corto Plazo",
    "CHARGEN.Details.LongTermAmbitions" : "Ambición a Largo Plazo",
    "CHARGEN.Details.Eyes" : "Ojos",
    "CHARGEN.Details.Hair" : "Cabello",

    "CHARGEN.Message.Start" : "<p>¡<b>{user}</b> ha comenzado la creación de personaje!</p>",
    "CHARGEN.Message.Rolled" : "<p>¡Sacó: <b>{rolled}</b>!</p>",
    "CHARGEN.Message.RerolledDuplicate" : "<p>¡Repitió la tirada del Talento Duplicado: <b>{rolled}</b>!</p>",
    "CHARGEN.Message.Chosen" : "<p>¡Eligió: <b>{chosen}</b>!</p>",
    "CHARGEN.Message.RolledCharacteristics" : "<p>Tirada de Características</p>",
    "CHARGEN.Message.ReRolledCharacteristics" : "<p>Tirada Repetida de Características</p>",
    "CHARGEN.Message.SwappedCharacteristics" : "<p>Intercambió {ch1} con {ch2}</p>",
    "CHARGEN.Message.AllocateCharacteristics" : "<p>Comenzó a Distruibuir Características</p>",
    "CHARGEN.Message.Created" : "<p>¡<b>{name}</b> creado/a!",

    "CHARGEN.NoGMWarning" : "Para poder crear un personaje o bien un DJ debe estar conectado o bien se debe dar a los jugadores el permiso 'Crear Nuevos Actores'",

    "CHARGEN.ERROR.StageStart" : "No se puede comenzar este paso: Se necesita completar {stage} primero",
    "CHARGEN.ERROR.StageAlreadySubmitted" : "El Paso ya ha sido enviado y no puede ser reenviado",
    "CHARGEN.ERROR.SpeciesSubmit" : "Debes tirar o seleccionar una Especie para enviar este Paso",
    "CHARGEN.ERROR.CareerSubmit" : "Debes tirar o seleccionar una Carrera para enviar este Paso",
    "CHARGEN.ERROR.MetaAllocation" : "La distribución de puntos no debe superar el Extra",
    "CHARGEN.ERROR.CharacteristicAllocation" : "La distribución de puntos de característica no debe exceder 100",
    "CHARGEN.ERROR.CharacteristicAllocationBounds" : "No puedes distribuir menos de 4 o más de 18 en una sóla característica",
    "CHARGEN.ERROR.CharacteristicAdvances" : "Los avances de característica no pueden exceder de 5",
    "CHARGEN.ERROR.SpeciesSkillAdvancements" : "No puedes exceder de 3 habilidades con avances",
    "CHARGEN.ERROR.SpeciesTalentsNotRolled" : "Talentos aleatorios no tirados",
    "CHARGEN.ERROR.SpeciesTalentsNotChosen" : "Escoge entre los Talentos de Especie disponibles",
    "CHARGEN.ERROR.CareerTalentNotChosen" : "Escoge un Talento de Carrera",
    "CHARGEN.ERROR.CareerSkillAllocation" : "No puedes distribuir más de 40 puntos en Habilidades de Carrera",
    "CHARGEN.ERROR.CareerSkillAllocationBounds" : "No puedes distribuir más de 10 puntos en una sola habilidad",
    "CHARGEN.ERROR.ClassTrappingsNotFound" : "Accesorios de Clase para {class} no encontrados",
    "CHARGEN.ERROR.Create" : "Error al Crear el Actor: {error}",
    "CHARGEN.ERROR.CareerItem" : "No se puede encontrar el Nivel 1 de este Objeto de Carrera: {career}",
    "CHARGEN.ERROR.CareerItems" : "No se pudieron encontrar {num} Objetos de carrera (de {careers})",
    "CHARGEN.ERROR.SpeciesTable" : "No se pudo encontrar la Tabla de Especies",
    
    "DIALOG.CastOrChannel" : "Lanzar o Canalizar",
    "DIALOG.CastChannel" : "¿Lanzar o Canalizar este hechizo?",
    "DIALOG.ChannelSkill" : "Habilidad de Canalizar",
    "DIALOG.MalignantInf" : "Influencia Maligna",
    "DIALOG.MalignantInfTT" : "Disfunción en tiradas con unidades que incluyan 8",
    "DIALOG.ChannelUntilReady" : "Canalizar Hasta Preparado",
    "DIALOG.ChannelUntilReadyToolTip" : "La Canalización de este hechizo continuará hasta tener éxito o sufrir una disfunción",
    "Delete Confirmation" : "Confirmación de Borrado",
    "DIALOG.DeleteItem" : "¿Estás seguro de querer eliminar este objeto?",
    "DIALOG.SLBonus" : "Bono de NE",
    "DIALOG.SuccessBonus" : "Bono con Éxito",
    "DIALOG.TalentBonus" : "Bonos de Talento",
    "DIALOG.Bonuses" : "Bonos",
    "DIALOG.Details" : "Detalles",
    "DIALOG.SLBonusTT" : "NE que siempre se añaden o restan (p.ej. Defensivo)",
    "DIALOG.SuccessBonusTT" : "NE que sólo se aplican en éxitos (p.ej. Talentos)",
    "DIALOG.BonusTT" : "Lista de bonos potenciales",
    "DIALOG.RollMode" : "Modo de Tirada",
    "DIALOG.Extensions" : "Extensiones",
    "DIALOG.CastSkill" : "Habilidad de Lanzamiento",
    "DIALOG.HitLocation" : "Incluir una tirada en la tabla de ubicación de impacto",
    "DIALOG.TableModifier" : "Modicador de Tabla",
    "DIALOG.Min1" : "Mínimo 1",
    "DIALOG.Charging" : "Cargando",
    "DIALOG.TableLookup" : "Consulta de Tabla",
    "DIALOG.DualWielding" : "Empuñar Dos Armas",
    "DIALOG.BeginCharacterCreation" : "¿Comenzar Creación de Personaje?",
    "DIALOG.DifficultyStep" : "Paso de Dificultad",
    "DIALOG.AdvantageUpdate" : "Ventaja de Actor Actualizada",
    "DIALOG.MutateTitle" : "Disolución del Cuerpo y la Mente - Chequeo de {test}",
    "DIALOG.CorruptionTitle" : "Influencia Corruptora",
    "DIALOG.CorruptionContent" : "¿Cómo resiste la corrupción {name}?",
    "DIALOG.CorruptionTestTitle" : "Influencia Corruptora - Chequeo de {test}",
    "DIALOG.VehicleActorSelect" : "Selecciona al Actor que use el arma",
    "DIALOG.ActorSelection" : "Selecciona un Actor",
    "DIALOG.ShowTable" : "Visibilidad de Tabla",
    "DIALOG.ShowTableHint": "Mostrar tabla a los jugadores en la barra lateral y el menú /table",
    "Show" : "Mostrar",
    "Hide" : "Ocultar",
    "ExpChange" : "Cambio de Experiencia",
    "ExpChangeHint": "¿Razón para el cambio de Exp?",
    "RevertExperience" : "Reembolsar Experiencia",
    "DIALOG.RevertExperience" : "¿Reembolsar Puntos de Experiencia?",
    "DIALOG.UseIngredient": "Escoge cómo usar el ingrediente (si está disponible)",
    "DIALOG.UseIngredientTooltip": "Puedes focalizar tu magia a través de un componente material apropiado antes de descargar el hechizo. Los ingredientes reaccionan de manera diferente dependiendo de cómo encauces tu magia a través de ellos. Antes de lanzar o canalizar, debes escoger si usar el ingrediente para Poder o Control. Los ingredientes se consumen incluso si se falla el hechizo. <br/> Ingrediente de Poder: Al usarlo durante un Chequeo de Canalización, un ingrediente de poder dobla el número de NE adquiridos en un éxito (consulta Sobrecanalizar). Al usarlo durante un Chequeo de Lanzamiento, un ingrediente de poder permite invertir los dados y elegir el resultado de tu Chequeo de Lanzamiento. Sin embargo, si el dado de unidades tras la inversión de tu chequeo de Lanzamiento excede tu Bonificador por Voluntad, la energía escapa a tu control y desata una Disfunción Menor. <br/> Ingrediente de Control: Al usarlo durante un Chequeo de Canalización o Lanzamiento, un ingrediente de control actúa como objetivo de la magia fuera de control. Reduce la severidad de una Disfunción sufrida en una tabla: p.ej. de Catastrófica a Mayor, de Mayor a Menor o de Menor a ninguna.",
    "DIALOG.OverchannellingTooltip" : "Al Canalizar, se supone que expulsas cualquier exceso de NE más allá de los que reduciría el NL del hechizo a 0 inocuamente. Tras tirar el Chequeo, puedes escoger en su lugar mantener el exceso de energía mágica que has reunido y aplicarla a Prolongaciones una vez que el hechizo se haya lanzado. (Ejemplo: Bianca canaliza un hechizo con un NL de 3 y saca 7 NE; escoge guardar los 4 NE extra para efectos de Prolongaciones una vez lanzado el hechizo.) Pero este poder extra tiene un coste. Si el Chequeo de Lanzamiento falla, pierdes toda la energía canalizada y sufres una Disfunción Menor. Además, cuentas cualquier doble o cualquier tirada terminada en 0 en tu Canalización o Habilidad Hablar idioma (Lengua de la magia) como una Pifia (00, 99, 90, 88, etc) y cualquier Crítico o Pifia en estos Chequeos es en su lugar una Disfunción Mayor.",
    "DIALOG.Quickcasting" : "Lanzamiento Rápido",
    "DIALOG.QuickcastingTooltip" : "Si renuncias a tu Movimiento y todas tus Acciones Gratuitas, puedes usar tu Turno para rápidamente Canalizar y Lanzar en la misma acción. Como estás precipitándote, aumenta la severidad de cualquier Disfunción sufrida en una tabla (p.ej. de Menor a Mayor o de Mayor a Catastrófica).",
    "DIALOG.EnterQuantity" : "¿Escribir Cantidad?",
    "DIALOG.PostQuantity" : "Enviar Cantidad",
    "DIALOG.ItemQuantity" : "Cantidad de Objetos",
    "DIALOG.QuantityHint" : "Cantidad de Objetos es la cantidad de objetos en cada envío.<br>La cantidad total reducida será Enviar Cantidad X Cantidad de Objetos<br>Seleccionar Infinita no reducirá la cantidad",
    "Post": "Enviar",
    "DIALOG.MemorizeSpell" : "Memorizar Hechizo",
    "DIALOG.MemorizeSpellContent" : "Memorizar este hechizo costará {xp} PX.",
    "DIALOG.Advancement" : "Coste de Avances",
    "DIALOG.AdvancementContent" : "Confirma o edita el coste de este avance.",
    "DIALOG.GainPrayer" : "Obtener Milagro",
    "DIALOG.GainPrayerContent" : "Obtener este milagro costará {xp} PX.",
    "LOG.CareerChange": "Cambio de carrera: {career}",
    "Item Dialog": "Diálogo de Objeto",

    "CHAT.Quickcasting" : "Lanzamiento Rápido",
    "CHAT.CareerChoose" : "Escoge tu Carrera",
    "CHAT.DamageError" : "Error al calcular el daño:",
    "CHAT.DamageAppliedError" : "Sin valor de daño. Asegúrate de que el atacante está usando un objeto que causa daño, como un arma.",
    "CHAT.DamageAppliedErrorTiring" : "No se puede automatizar el daño (posiblemente por Fatigosa, o el arma/rasgo no está bien configurada)",
    "CHAT.DamageApplied" : "Daño aplicado",
    "CHAT.ApplyDamageBasic" : "@DAMAGE de daño aplicado a <b>{name}</b>",
    "CHAT.DamageShield" : "Escudo",
    "CHAT.CriticalsNullified" : "Críticos Anulados",
    "CHAT.DamageAP" : "Daño de 1 PA en",
    "Scatter": "Dispersión",
    "CHAT.ScatterTarget" : "O",
    "CHAT.ScatterNote" : "Nota: La distancia no puede ser mayor a la mitad de la distancia entre el objetivo y tú.",
    "CHAT.ScatterYou" : "A tus pies",
    "CHAT.ScatterThem" : "A sus pies",
    "Overcasts" : "Prolongaciones",
    "CHAT.OvercastReset" : "Reiniciar Prolongación",
    "CHAT.GrimoireMiscast" : "Disfunción con Grimorio",
    "CHAT.ChooseFrom" : "Escoge entre",
    "CHAT.MustChoose" : "Debes escoger",
    "CHAT.CritCast" : "Si el hechizo causa daño, también inflige una",
    "CHAT.TotalPower" : "El hechizo se lanza, sin importar su NL ni los NE que has obtenido, pero se puede dispersar.",
    "CHAT.UnstoppableForce" : "Si el hechizo se lanza con éxito, no puede ser dispersado.",
    "CHAT.ColumnPrompt" : "Selecciona una columna en la que tirar",
    "CHAT.CriticalWoundsApplied" : "Heridas aplicadas a",
    "CHAT.OpposedWonAgainst" : "ganó contra",
    "CHAT.By" : "por",
    "CHAT.EditItem" : "Editar Objeto",
    "CHAT.Haggle" : "Regatear",
    "CHAT.HaggleHint" : "Cambia el Precio del Objeto en +/-10%",
    "CHAT.CorruptingInfluence" : "Influencia Corruptora",
    "CHAT.Resist" : "Resistir",
    "CHAT.ContextualMenu" : "Un menú contextual podría estar disponible para esta tarjeta (click derecho)",
    "CHAT.EditTest" : "Editar Chequeo",
    "CHAT.OpposedTest" : "Tirada Enfrentada",
    "CHAT.RemovedConditions" : "Eliminado un Estado de <b>{condition}</b> de <b>{name}</b>",
    "CHAT.AutoWitchcraftMiscast" : "Brujería - Tira Automáticamente en la tabla de Disfunción Menor",
    "CHAT.WitchcraftMiscast" : "Brujería - Gana 1 de Corrupción si sacas una Disfunción",
    "CHAT.MalignantInfluence" : "Disfunción debida a una Influencia Maligna",
    "CHAT.PowerIngredientMiscast" : "Disfunción debida al uso de un Ingrediente de Poder - número 8 en una tirada invertida.",
    "CHAT.ChannellingMiscast" : "Lanzamiento fallado tras Canalización",
    "CHAT.OverchannellingMiscast" : "Disfunción debida a Sobrecanalizar",
    "CHAT.FumbleMiscast": "Disfunción debida a Pifia",
    "CHAT.TotalPowerMiscast" : "Disfunción debida a Poder Total",
    "CHAT.CritCastMiscast" : "Disfunción debida a Éxito Crítico",
    "CHAT.CritChannelMiscast" : "Disfunción debida a éxito Crítico a Canalizar",
    "Size" : "Tamaño",
    "CHAT.ChannelledSL" : "NE canalizados",
    "CHAT.VortexMove": "Movimiento aleatorio de Vórtice",
    "CHAT.CausesFear" : "<b>{actor}</b> causa {fear} a {target}<br>",
    "CHAT.Fear" : "Miedo",
    "CHAT.FearReminder" : "Estos actores están actualmente sujetos a <b>Miedo</b> y deben realizar un Chequeo para superarlo.",
    "CHAT.InjuryFinish" : "Completada la duración de {injury}.",
    "CHAT.InjuryError": "No se puede disminuir {injury} al no ser un número.",
    "Minor Infections" : "Infecciones Menores",
    "CHAT.InfectionReminder" : "Estos actores han recibido Heridas Críticas y necesitan tener éxito en un <b>Chequeo Muy Fácil (+60) de Aguante</b> o ganar una @Compendium[wfrp4e-core.diseases.1hQuVFZt9QnnbWzg]{Infección Menor}.",
    "CHAT.DiseaseIncubation" : "Incubación de {disease} completada.",
    "CHAT.DiseaseDuration" : " Duración de {duration} {unit} ha comenzado.",
    "CHAT.DiseaseDurationError" : " Ocurrió un error al tirar la duración.",
    "CHAT.DiseaseFinish" : "Duración de {disease} terminada.",
    "CHAT.LingeringExtended" : "  Persistente: Duración extendida en {roll} días.",
    "CHAT.LingeringFestering" : " Persistente: Desarrolada una Herida supurante.",
    "CHAT.LingeringRot" : " Persistente: Desarrollada Podredumbre sanguínea.",
    "CHAT.ApplyTT" : "DJs: Selecciona iconos a los que aplicar.\nJugadores: Se aplica al personaje asignado",
    "CHAT.Terror" : "Terror",
    "CHAT.Apply" : "Aplicar",
    "CHAT.ApplyError" : "No puedes aplicar este efecto.",
    "CHAT.EditError" : "No tienes permiso para editar este Mensaje de Chat",
    "CHAT.Experience" : "Recompensa de Experiencia",
    "CHAT.EndCombat" : "Recordatorios de Fin de Combate",
    "CHAT.Receive" : "Recibe",
    "CHAT.PostError" : "Debes especificar un número entero positivo.",
    "CHAT.PostMoreThanHave" : "No puedes enviar más de lo que tienes.",
    "CHAT.PostQuantityReduced" : "Cantidad reducida en {num}",
    "CHAT.ExpReceived" : "Recibida <b>{amount}</b> de experiencia por <b>{reason}</b>",
    "CHAT.DiseasesRules" : "<br>Consulta las enfermedades para sus Reglas de Contracción",
    "CHAT.CorruptionTest" : "<br><b>Haz click en un enlace de corrupción para mostrar un chequeo de Corrupción</b>",
    "CHAT.CorruptionFail" : "<b>{name}</b> gana {number} de Corrupción.",
    "CHAT.DissolutionTitle" : "Disolución del Cuerpo y de la Mente",
    "CHAT.Dissolution" : "Mientras la corrupción asola tu alma, el aliento deformante del Caos susurra en tu interior, o bien haciendo cambiar tu forma a una forma nueva, o fracturando tu mente con un conocimiento exquisito que jamás serás capaz de olvidar.",
    "CHAT.CorruptionLoses" : "<b>{name}</b> pierde {number} de Corrupción.",
    "CHAT.CorruptionReroll" : "<b>{name}</b> repitió la tirada de corrupción, con el nuevo resultado su corrupción cambia en {number}.",
    "CHAT.MutateTable" : "Tira en una Tabla de Corrupción:",
    "CHAT.MutateSuccess" : "Te las has apañado para mantener a ralla tu corrupción. Por ahora.",
    "CHAT.TestModifiers.WeaponLength" : "Penalización de -10 a <b>{attacker}</b> por tener el arma más corta.",
    "CHAT.TestModifiers.FastWeapon" : "Penalización por defenderse contra un arma Rápida.",
    "CHAT.TestModifiers.DefendingLarger" : "Penalizador a NE por parar a una criatura más grande.",
    "CHAT.TestModifiers.AttackingLarger" : "Atacando a una criatura más grande.",
    "CHAT.TestModifiers.ShootingSizeModifier" : "Disparando a un objetivo {size}.",
    "CHAT.TestModifiers.FinalModifiersTitle": "<b>Modificadores Finales</b>:",
    "CHAT.TestModifiers.FinalModifiers": "Objetivo {target}, {sl} NE para <b>{name}</b>",
    "CHAT.TestModifiers.AttackerMountLarger" : "Bonificador por atacar desde una montura más grande.",
    "CHAT.TestModifiers.DefenderMountLarger" : "Penalización por atacar al jinete de una montura más grande.",
    "CHAT.TestModifiers.SlowDefend" : "Atacante tiene una Arma Lenta",
    "CHAT.TestModifiers.WrapDefend" : "Atacante tiene un Arma Envolvente",
    "CHAT.SpreadPointBlank" : "Bocajarro: Daño aumentado en {damage}",
    "CHAT.SpreadExtreme" : "Extremo: Daño reducido en {damage}",
    "CHAT.CommandLine.Help.Commands" : "Tables,Conditions,Properties,CharacterGeneration,NameGeneration,AvailabilityTest,Pay,Credit,Corruption,Travel,Exp",
    "CHAT.CommandLine.Help.Label.Command" : "Comando",
    "CHAT.CommandLine.Help.Label.Example": "Ejemplo",
    "CHAT.CommandLine.Help.Label.Note": "Nota",
    "CHAT.CommandLine.Help.Tables.Title" : "Tablas",
    "CHAT.CommandLine.Help.Tables.Usage.Command" : "/table <table-name> <column> <modifier>",
    "CHAT.CommandLine.Help.Tables.Usage.Example" : "<br>/table critarm +20<br>/table career human",
    "CHAT.CommandLine.Help.Tables.Usage.Note" : "/table <anything-unrecognized> mostrará el menú de ayuda de tablas.",
    "CHAT.CommandLine.Help.Conditions.Title" : "Estados",
    "CHAT.CommandLine.Help.Conditions.Usage.Command" : "/cond <condition-name>",
    "CHAT.CommandLine.Help.Conditions.Usage.Example" : "<br>/cond ardiendo<br>/cond inconsc",
    "CHAT.CommandLine.Help.Conditions.Usage.Note" : "Buscará el estado con el deletreo más cercano y lo mostrará (ej. /cond ard == /cond ardiendo)",
    "CHAT.CommandLine.Help.Properties.Title" : "Propiedades de Objeto",
    "CHAT.CommandLine.Help.Properties.Usage.Command" : "/prop <property-name>",
    "CHAT.CommandLine.Help.Properties.Usage.Example" : "<br>/prop impactante<br>/prop chapucero",
    "CHAT.CommandLine.Help.Properties.Usage.Note" : "Buscará la propiedad con el deletreo más cercano y lo mostrará (ej. /prop pre == /prop precisa)",
    "CHAT.CommandLine.Help.CharacterGeneration.Title" : "Creación de Personaje",
    "CHAT.CommandLine.Help.CharacterGeneration.Usage.Command" : "/char",
    "CHAT.CommandLine.Help.CharacterGeneration.Usage.Example" : "/char",
    "CHAT.CommandLine.Help.CharacterGeneration.Usage.Note" : "Inicia la creación de personaje.",
    "CHAT.CommandLine.Help.NameGeneration.Title" : "Generación de Nombre",
    "CHAT.CommandLine.Help.NameGeneration.Usage.Command" : "/name",
    "CHAT.CommandLine.Help.NameGeneration.Usage.Example" : "<br>/name dwarf<br>/name helf male<br>/name welf female",
    "CHAT.CommandLine.Help.NameGeneration.Usage.Note" : "Genera un nombre en el chat (Accesible también al hacer click en la etiqueta 'Nombre' de una ficha de PNJ o criatura).<br><b>Nota del traductor</b>: Las especies se escriben dwarf (enano), halfling, helf (alto elfo), human (humano) y welf (elfo silvano). Los géneros se escriben female (femenino) y male (masculino).",
    "CHAT.CommandLine.Help.AvailabilityTest.Title" : "Chequeo de Disponibilidad",
    "CHAT.CommandLine.Help.AvailabilityTest.Usage.Command" : "/avail",
    "CHAT.CommandLine.Help.AvailabilityTest.Usage.Example" : "<br>/avail pueblo común<br>/avail ciudad exótico",
    "CHAT.CommandLine.Help.AvailabilityTest.Usage.Note" : "Tira un chequeo de disponibilidad para determinar la disponibilidad y existencias de un producto.",
    "CHAT.CommandLine.Help.Pay.Title" : "Pagar",
    "CHAT.CommandLine.Help.Pay.Usage.Command" : "/pay",
    "CHAT.CommandLine.Help.Pay.Usage.Example" : "<br>/pay 3co2pb<br>/pay 10pb450cp",
    "CHAT.CommandLine.Help.Pay.Usage.Note" : "Este comando ofrece 3 opciones: <ul><li><strong>/pay cantidad</strong> : Sólo DJ. Muestra una tarjeta de chat a todos los usuarios, con un botón para que paguen. Ejemplo : /pay 12co2pb</li><li><strong>/pay cantiad nombre_de_jugador</strong>: DJ y Jugadores. Muestra una tarjeta de chat sólo al jugador designado.</li><li><strong>/pay cantidad nombre_de_actor</strong>: Sólo DJ. Reduce automáticamente el dinero del actor designado en dicha cantidad. Puede usarse sólo una parte del nombre del actor: si el nombre del actor es Kastor Lieberung, puedes escribir /pay 12cp kastor. Si el actor tiene un jugador conectado, una tarjeta de chat le preguntará si aprueba el comando. Si el actor no es propiedad de un jugador (o el jugador no está conectado), la cantidad se reduce automáticamente.</li></ul>",
    "CHAT.CommandLine.Help.Credit.Title" : "Crédito",
    "CHAT.CommandLine.Help.Credit.Usage.Command" : "/credit",
    "CHAT.CommandLine.Help.Credit.Usage.Example" : "<br>/credit 3co2pb<br>/credit 10pb450cp each<br>/credit 1pb420cp John<br>/credit 1co12cp Kastor Lieberung",
    "CHAT.CommandLine.Help.Credit.Usage.Note" : "Este comando es sólo para el DJ. Una cantidad de dinero escrita por el DJ será enviada a los actores/jugadores, con las siguientes opciones: <ul><li><strong>/credit cantidad split (por defecto)</strong> : Muestra una tarjeta de chat a todos los usuarios, con un botón para recibir el dinero. Ejemplo : /credit 12co2pb</li><li><strong>/credit cantidad nombre_de_jugador</strong>: DJ y Jugadores. Muestra una tarjeta de chat sólo al jugador designado.</li><li><strong>/credit cantidad nombre_de_actor</strong>: Sólo DJ. Aumenta automáticamente el dinero del actor designado en dicha cantidad. Puede usarse sólo una parte del nombre del actor: si el nombre del actor es Kastor Lieberung, puedes escribir /credit 12cp kastor. Si el actor tiene un jugador conectado, una tarjeta de chat le preguntará si aprueba el comando. Si el actor no es propiedad de un jugador (o el jugador no está conectado), la cantidad se aumenta automáticamente.</li></ul>",
    "CHAT.CommandLine.Help.Corruption.Title" : "Corrupción",
    "CHAT.CommandLine.Help.Corruption.Usage.Command" : "/corruption",
    "CHAT.CommandLine.Help.Corruption.Usage.Example" : "<br>/corruption minor<br>/corruption moderate",
    "CHAT.CommandLine.Help.Corruption.Usage.Note" : "Usa esto para forzar a tus jugadores a tirar contra influencias corruptoras.<br><b>Nota del traductor</b>: La fuerza de la corrupción se escribe minor (menor), moderate (moderada) o major (mayor).",
    "CHAT.CommandLine.Help.Exp.Title" : "Experiencia",
    "CHAT.CommandLine.Help.Exp.Usage.Command" : "/exp",
    "CHAT.CommandLine.Help.Exp.Usage.Example" : "<br>/exp 50<br>/exp 100 Derrotar al jefe",
    "CHAT.CommandLine.Help.Exp.Usage.Note" : "Usa esto para dar experiencia a tus jugadores. Su diario de exp se rellenará automáticamente con la razón dada.",
    "CHAT.CommandLine.Help.Travel.Title" : "Viaje",
    "CHAT.CommandLine.Help.Travel.Usage.Command" : "/travel",
    "CHAT.CommandLine.Help.Travel.Usage.Example" : "<br>/travel<br>/travel Altdorf Kemperbad",
    "CHAT.CommandLine.Help.Travel.Usage.Note" : "Basado en el PDF <a href='http://www.gitzmansgallery.com/docs/Travel%20Distances%20in%20the%20Empire.pdf'>Distancias de Viaje en el Imperio</a>.",
    "CHAT.CommandLine.Help.Link" : "Ver <a href={link}>Wiki</a> para más información sobre las herramientas de este sistema.",
    "Commands" : "Comandos",

    "ErrorSpeciesSkills" : "No se pudo añadir Habilidades de especie",
    "ErrorSpeciesTalents" : "No se pudo añadir talentos de especie",
    "ErrorCriticalWound" : "Error aplicando el valor de heridas",
    "ErrorDamageCalc" : "Error calculando daño",
    "ErrorOpposed" : "No se pudo completar el chequeo enfrentado",
    "ErrorMacroItemMissing" : "Tu Actor controlado no tiene un objeto llamado",
    "ErrorNoAmmo" : "¡Sin Munición!",
    "ErrorNotLoaded" : "No Cargada - Recargando",
    "ErrorLimitedWeapons" : "No puedes equipar más armas.",
    "ErrorDamagePermission" : "No tienes permiso para aplicar daño a este actor.",
    "ErrorTokenMount" : "Los iconos de montura requiere ver la escena con la montura.",
    "ErrorMountNotFound" : "Error recuperando montura. Intenta eliminar la montura.",
    "ErrorCharAssigned" : "No hay personaje asignado. Ver menú de configuración de jugador para asignar personaje.",
    "ErrorMoneyConvert" : "Se necesitan origen y destino de tipos de dinero para convertir.",
    "ErrorTarget": "Selecciona un objetivo al que aplicar el efecto.",
    "ErrorExp": "Haz objetivo a iconos para darles experiencia.",
    "ErrorMultExp": "ya ha recibido esta recompensa.",
    "WarnUnlinkedMount" : "No se recomienda una montura sin vincular en un actor vinculado.",
    "ErrorCorruption": "Tipo de Corrupción Inválido",

    "INCOME.YouEarn" : "Ganas",
    "INCOME.Failure" : "Tienes una semana muy mala y no ganas nada (o te roban el dinero, o alguna desgracia similar).",

    "ROLL.CastingSuccess" : "Lanzamiento Exitoso",
    "ROLL.CastingFailed" : "Lanzamiento Fallido",
    "ROLL.ChannelFailed" : "Canalización Fallida",
    "ROLL.ChannelSuccess" : "Canalización Exitosa",
    "ROLL.TotalPower" : "Poder Total",
    "ROLL.UnstoppableForce" : "Fuerza Irresistible",
    "ROLL.CritCast" : "Lanzamiento Crítico",
    "ROLL.CritChannel" : "Canalización Crítica",
    "ROLL.MinorMis" : "Disfunción Menor",
    "ROLL.MajorMis" : "Disfunción Mayor",
    "ROLL.CatastrophicMis" : "Disfunción Catastrófica",
    "ROLL.PrayRefused" : "Plegaria Rechazada",
    "ROLL.PrayGranted" : "Plegaria Concedida",
    "ROLL.Wrath" : "Ira de los Dioses",
    "ROLL.CancelOppose" : "Chequeo Enfrentado Cancelado",
    "ROLL.HitLocation" : "Ubicación de Impacto",
    "ROLL.OpposedStart" : "inició un chequeo enfrentado.",
    "ROLL.Targeting" : "<b>{attacker}</b> hace objetivo a <b>{defender}</b>",
    "ROLL.MisfireText1" : "¡Tu arma explota! Recibe",
    "ROLL.MisfireText2" : "de daño en tu brazo principal.",
    "ROLL.Reverse" : "Tirada Invertida",
    "ROLL.AstoundingSuccess" : "Éxito Asombroso",
    "ROLL.ImpressiveSuccess" : "Éxito Impresionante",
    "ROLL.Success" : "Éxito",
    "ROLL.MarginalSuccess" : "Éxito Marginal",
    "ROLL.AstoundingFailure" : "Fracaso Asombroso",
    "ROLL.ImpressiveFailure" : "Fracaso Impresionante",
    "ROLL.Failure" : "Fracaso",
    "ROLL.MarginalFailure" : "Fracaso Marginal",
    "ROLL.SizeCausedSuccess" : "Modificadores de grupo resultaron en un éxito: NE convertidos a +0",
    "ROLL.HitAnotherEngagedTarget": "<b>¡Huy! Diste al objetivo equivocado, selecciona un actor trabado aleatoriamente y aplica el daño normal</b>",
    "ROLL.CalledShot" : "Ataque Apuntado",


    "WFRP4E.Reach.Personal" : "Personal",
    "WFRP4E.Reach.VShort" : "Muy Corta",
    "WFRP4E.Reach.Short" : "Corta",
    "WFRP4E.Reach.Average" : "Normal",
    "WFRP4E.Reach.Long" : "Larga",
    "WFRP4E.Reach.VLong" : "Muy Larga",
    "WFRP4E.Reach.Massive" : "Enorme",

    "WFRP4E.ArmourType.SLeather" : "De Cuero Blando",
    "WFRP4E.ArmourType.BLeather" : "De Cuero Hervido",
    "WFRP4E.ArmourType.Mail" : "De Malla",
    "WFRP4E.ArmourType.Plate" : "De Placas",
    "WFRP4E.ArmourType.Other" : "Otro",

    "WFRP4E.Availability.Special" : "Especial",
    "WFRP4E.Availability.Common" : "Común",
    "WFRP4E.Availability.Scarce" : "Escaso",
    "WFRP4E.Availability.Rare" : "Raro",
    "WFRP4E.Availability.Exotic" : "Exótico",

    "MARKET.Village" : "Aldea",
    "MARKET.Town" : "Pueblo",
    "MARKET.City" : "Ciudad",
    "MARKET.AvailabilityTest" : "Chequeo de Disponibilidad",
    "MARKET.AvailWrongCommand": "Parámetros incorrectos. Parámetros esperados: <br>Tamaño de Asentamiento [Aldea,Pueblo,Ciudad]<br>Rareza [Común,Escaso,Raro,Exótico]<br>(opt.) Modificador de Tirada",
    "MARKET.AvailCommandExample": "Ejemplo: /avail Aldea Raro 10",
    "MARKET.SettlementSize" : "Tipo de Asentamiento:",
    "MARKET.Rarity" : "Rareza:",
    "MARKET.InStock": "Disponible:",
    "MARKET.QuantityAvailable": "Cantidad Disponible:",
    "MARKET.RollForAvailability" : "Tirar disponibilidad",
    "MARKET.SelectSettlementSize" : "Selecciona el tamaño del asentamiento:",
    "MARKET.PayForItem" : "Pagar",
    "MARKET.ReceiveCredit" : "Recibir",
    "MARKET.Exchange" : "Consolidar (Menos monedas)",
    "MARKET.Abbrev.GC" : "CO",
    "MARKET.Abbrev.SS" : "CP",
    "MARKET.Abbrev.BP" : "PB",
    "MARKET.d": "p",
    "MARKET.PayCommand" : "Respuesta al Pago",
    "MARKET.PayRequest" : "Petición de Pago",
    "MARKET.CreditCommand" : "Respuesta a Crédito",
    "MARKET.CreditRequest" : "Petición de Crédito",
    "MARKET.CreditCommandNotAllowed" : "Sólo a los DJs se les permite usar este comando.",
    "MARKET.PaidBy" : "Pagado por:",
    "MARKET.ReceivedBy" : "Recibido por:",
    "MARKET.MoneyTransactionWrongCommand" : "Sintaxis errónea. Por favor escribe tu comando como en los siguientes ejemplos:",
    "MARKET.PayCommandExample" : "/pay 3co2cp<br>/pay 450pb<br>/pay 2cp12bp4co<br>/pay 1co John<br>/pay 12cp Kastor Lieberung",
    "MARKET.CreditCommandExample" : "/credit 3co2cp<br>/credit 450pb each<br>/credit 2cp12pb4co split<br>/credit 2cp John<br>/credit 12co Kastor Lieberung",
    "MARKET.CantFindMoneyItems" : "Error. No se pueden encontrar los objetos de dinero (CO/CP/PB) en el inventario del personaje.",
    "MARKET.NotEnoughMoney" : "Este personaje no tiene suficente dinero para pagar por esto.<br>",
    "MARKET.MoneyNeeded" : "Dinero necesario:",
    "MARKET.MoneyAvailable": "Dinero disponible:",
    "MARKET.Paid": "<b>Pago completado:</b> {number1} CO {number2} CP {number3} PB",
    "MARKET.Credit": "<b>Crédito completado:</b> {number1} CO {number2} CP {number3} PB",
    "MARKET.RequestMessageForSplitCredit": "La cantidad de dinero {initialAmount} se compartirá entre los {activePlayerNumber} jugadores para un total de:",
    "MARKET.RequestMessageForEachCredit": "La cantidad total de dinero {initialAmount} se dará a cada uno de los {activePlayerNumber} jugadores para un total de:",
    "MARKET.NoPlayers": "Sin jugadores activos en la sesión.",
    "MARKET.NoMatchingPlayer": "No se encuentra nombre de jugador concordante.",    
    "MARKET.CreditToUser": "La cantidad de dinero {initialAmount} fue enviada al usuario {userName}.",
    "MARKET.NotifyNoActor": "Ningún Personaje seleccionado o asociado al usuario actual",
    "MARKET.NotifyUserMustBePlayer": "Debe ser un jugador para hacer click en PAGAR",
    "MARKET.ItemAdded" : "{item} añadido a {actor}",
    "Post Quantity" : "Enviar Cantidad",
    "split": "repartir",
    "each": "todos",

    "WFRP4E.TrappingType.Weapon" : "Armas",
    "WFRP4E.TrappingType.Armour" : "Armadura",
    "WFRP4E.TrappingType.Money" : "Dinero",
    "WFRP4E.TrappingType.Ammunition" : "Munición",
    "WFRP4E.TrappingType.Container" : "Contenedor",
    "WFRP4E.TrappingType.ClothingAccessories" : "Ropa y Accesorios",
    "WFRP4E.TrappingType.FoodDrink" : "Comida y Bebida",
    "WFRP4E.TrappingType.ToolsKits" : "Herramientas y Equipo",
    "WFRP4E.TrappingType.BooksDocuments" : "Libros y Documentos",
    "WFRP4E.TrappingType.TradeTools" : "Herramientas de un Oficio y Talleres",
    "WFRP4E.TrappingType.DrugsPoisonsHerbsDraughts" : "Drogas, Venenos, Hierbas y Pociones",
    "WFRP4E.TrappingType.Ingredient" : "Ingrediente",
    "WFRP4E.TrappingType.Ingredients" : "Ingredientes",
    "WFRP4E.TrappingType.Misc" : "Misceláneo",
    "WFRP4E.TrappingType.Cargo" : "Carga",
    "SECTION.Passengers" : "Pasajeros",

    "WFRP4E.EncumbrancePenalties.Encumbered" : "–1 Movimiento (min: 3), –10 Agilidad, +1 Fatiga de Viaje",
    "WFRP4E.EncumbrancePenalties.VeryEnc" : "–2 Mov. (min: 2), –20 Agilidad (min: 10), +2 Fatiga de Viaje",
    "WFRP4E.EncumbrancePenalties.MaxEnc" : "No puedes moverte.",

    "WFRP4E.ConditionName.Ablaze" : "Ardiendo",
    "WFRP4E.ConditionName.Bleeding" : "Sangrando",
    "WFRP4E.ConditionName.Blinded" : "Cegado",
    "WFRP4E.ConditionName.Broken" : "Quebrantado",
    "WFRP4E.ConditionName.Deafened" : "Ensordecido",
    "WFRP4E.ConditionName.Entangled" : "Enmarañado",
    "WFRP4E.ConditionName.Fatigued" : "Fatigado",
    "WFRP4E.ConditionName.Poisoned" : "Envenenado",
    "WFRP4E.ConditionName.Prone" : "Tumbado",
    "WFRP4E.ConditionName.Stunned" : "Aturdido",
    "WFRP4E.ConditionName.Surprised" : "Sorprendido",
    "WFRP4E.ConditionName.Unconscious" : "Inconsciente",
    "WFRP4E.ConditionName.Grappling" : "Presa",
    "WFRP4E.ConditionName.Fear" : "Miedo",
    "WFRP4E.ConditionName.Engaged": "Trabado",
    "WFRP4E.ConditionName.Dead" : "Muerto",

    "WFRP4E.LocationsTable": "Localización de Impacto",
    "WFRP4E.Locations.head": "Cabeza",
    "WFRP4E.Locations.body": "Cuerpo",
    "WFRP4E.Locations.rArm": "Brazo Derecho",
    "WFRP4E.Locations.lArm": "Brazo Izquierdo",
    "WFRP4E.Locations.rLeg": "Pierna Derecha",
    "WFRP4E.Locations.lLeg": "Pierna Izquierda",
    "WFRP4E.Locations.arm": "Brazo",
    "WFRP4E.Locations.leg": "Pierna",
    
    "WFRP4E.ScatterTable": "Desvío",
    "WFRP4E.Scatter.TopLeft": "Arriba Izquierda",
    "WFRP4E.Scatter.TopMiddle": "Arriba Centro",
    "WFRP4E.Scatter.TopRight": "Arriba Derecha",
    "WFRP4E.Scatter.CenterLeft": "Centro Izquierda",
    "WFRP4E.Scatter.CenterRight": "Centro Derecha",
    "WFRP4E.Scatter.BottomLeft": "Abajo Izquierda",
    "WFRP4E.Scatter.BottomMiddle": "Abajo Centro",
    "WFRP4E.Scatter.BottomRight": "Abajo Derecha",
    "WFRP4E.Scatter.AtYourFeet": "A tus pies",
    "WFRP4E.Scatter.AtTargetFeet": "A los pies de tu objetivo",

    "WFRP4E.MagicLores.petty": "Menor",
    "WFRP4E.MagicLores.beasts": "Bestias",
    "WFRP4E.MagicLores.death": "Muerte",
    "WFRP4E.MagicLores.fire": "Fuego",
    "WFRP4E.MagicLores.heavens": "Cielos",
    "WFRP4E.MagicLores.metal": "Metal",
    "WFRP4E.MagicLores.life": "Vida",
    "WFRP4E.MagicLores.light": "Luz",
    "WFRP4E.MagicLores.shadow": "Sombras",
    "WFRP4E.MagicLores.hedgecraft": "Adivinación",
    "WFRP4E.MagicLores.witchcraft": "Brujería",
    "WFRP4E.MagicLores.daemonology": "Demonología",
    "WFRP4E.MagicLores.necromancy": "Nigromancia",
    "WFRP4E.MagicLores.undivided" : "Sin dividir",
    "WFRP4E.MagicLores.nurgle": "Nurgle",
    "WFRP4E.MagicLores.slaanesh": "Slaanesh",
    "WFRP4E.MagicLores.tzeentch": "Tzeentch",

    "WFRP4E.MagicWind.petty": "Ninguno",
    "WFRP4E.MagicWind.beasts": "Ghur",
    "WFRP4E.MagicWind.death": "Shyish",
    "WFRP4E.MagicWind.fire": "Aqshy",
    "WFRP4E.MagicWind.heavens": "Azyr",
    "WFRP4E.MagicWind.metal": "Chamon",
    "WFRP4E.MagicWind.life": "Ghyran",
    "WFRP4E.MagicWind.light": "Hysh",
    "WFRP4E.MagicWind.shadow": "Ulgu",
    "WFRP4E.MagicWind.hedgecraft": "Ninguno",
    "WFRP4E.MagicWind.witchcraft": "Ninguno",
    "WFRP4E.MagicWind.daemonology": "Dhar",
    "WFRP4E.MagicWind.necromancy": "Dhar",
    "WFRP4E.MagicWind.undivided": "Dhar",
    "WFRP4E.MagicWind.nurgle": "Dhar",
    "WFRP4E.MagicWind.slaanesh": "Dhar",
    "WFRP4E.MagicWind.tzeentch": "Dhar",

    "WFRP4E.prayerTypes.blessing": "Bendición",
    "WFRP4E.prayerTypes.miracle": "Milagro",

    "WFRP4E.mutationTypes.physical": "Física",
    "WFRP4E.mutationTypes.mental": "Mental",

    "WFRP4E.hitLocationTables.hitloc": "Estándar",
    "WFRP4E.hitLocationTables.snake": "Serpentina",
    "WFRP4E.hitLocationTables.spider": "Arácnida", 
    
    "WFRP4E.effectApplication.actor" : "Actor",
    "WFRP4E.effectApplication.item" : "Objeto",
    "WFRP4E.effectApplication.equipped" : "Al equipar el Objeto",
    "WFRP4E.effectApplication.apply" : "Aplicar a objetivo",
    "WFRP4E.effectApplication.damage" : "Aplicar cuando el Objeto aplica daño",

    "WFRP4E.applyScope.actor" : "Actor",
    "WFRP4E.applyScope.item" : "Objeto",

    "CONDITION.Apply" : "Aplicar {condition}",
    "CONDITION.ApplyError" : "No puedes aplicar efectos de estado a este actor",
    "Formula": "Fórmula",
    "BleedUnc": "¡<b>{name}</b> cae inconsciente!",
    "BleedRoll": "Tirada de Sangrando",
    "Rolled": "Sacado",
    "BleedFail": "¡<b>{name}</b> muere por pérdida de sangre!",
    "BleedCrit": "La sangre de <b>{name}</b> coagula un poco y pierde 1 Estado de Sangrando.",
    "TookDamage": "Recibió {damage} de daño",

    "Wounds Healed" : "Heridas Curadas",
    "ITEM.LoreEffectPlaceholder" : "Anula Efecto de Saber predeterminado",
    "ITEM.ChannelOverride" : "Anular Canalización",
    "ITEM.ChannelPlaceholder" : "Anula habilidad de Canalización predeterminada.",
    "Casting Number" : "Número de Lanzamiento",
    "ITEM.DefaultDifficulty" : "Dificultad predeterminada.",
    "ITEM.Progress" : "Progreso",
    "ITEM.DiceRoll" : "Tirada de Dados",
    "ITEM.AddSL" : "Añadir NE",
    "ITEM.ValuePerOvercast" : "Prolongación",
    "ITEM.ExtraOvercasting" : "Opción Extra Prolongación",
    "Label" : "Etiqueta",
    "ITEM.SkillOverride" : "Anular Habilidad",
    "ITEM.CastSkillOverride" : "Anular Habilidad Lanzamiento",
    "ITEM.AttackType" : "Tipo de Ataque",
    "ITEM.Maximum" : "Máximo",
    "CHAR.WS": "Habilidad de Armas",
    "CHAR.BS": "Habilidad de Proyectiles",
    "CHAR.S": "Fuerza",
    "CHAR.T": "Resistencia",
    "CHAR.I": "Iniciativa",
    "CHAR.Ag": "Agilidad",
    "CHAR.Dex": "Destreza",
    "CHAR.Int": "Inteligencia",
    "CHAR.WP": "Voluntad",
    "CHAR.Fel": "Empatía",

    "CHARAbbrev.WS": "HA",
    "CHARAbbrev.BS": "HP",
    "CHARAbbrev.S": "F",
    "CHARAbbrev.T": "R",
    "CHARAbbrev.I": "Ini",
    "CHARAbbrev.Ag": "Ag",
    "CHARAbbrev.Dex": "Des",
    "CHARAbbrev.Int": "I",
    "CHARAbbrev.WP": "V",
    "CHARAbbrev.Fel": "Em",

    "CHARBonus.WS": "Bonificador por Habilidad de Armas",
    "CHARBonus.BS": "Bonificador por Habilidad de Proyectiles",
    "CHARBonus.S": "Bonificador por Fuerza",
    "CHARBonus.T": "Bonificador por Resistencia",
    "CHARBonus.I": "Bonificador por Iniciativa",
    "CHARBonus.Ag": "Bonificador por Agilidad",
    "CHARBonus.Dex": "Bonificador por Destreza",
    "CHARBonus.Int": "Bonificador por Inteligencia",
    "CHARBonus.WP": "Bonificador por Voluntad",
    "CHARBonus.Fel": "Bonificador por Empatía",
    "Bonus" : "Bono",

    "Toughness": "Resistencia",
    "ToughnessDesc": "Resistencia",
    "TBRed": "BR",

    "NAME.Armour" : "Armadura",
    "NAME.Hardy" : "Recio",
    "NAME.Small" : "Pequeño",
    "NAME.Mindless" : "Mindless",
    "NAME.Construct" : "Constructo",
    "NAME.Swarm" : "Plaga",
    "NAME.Size" : "Tamaño",
    "NAME.Ward" : "Custodiado",
    "NAME.TraitWeapon" : "Arma",
    "NAME.TraitRanged" : "A distancia",
    "NAME.TraitArmour" : "Armadura",
    "NAME.Unstable" : "Inestable",
    "NAME.Infighter" : "Combate cercano",
    "NAME.DeadeyeShot" : "Disparo certero",
    "NAME.StrikeToStun" : "Golpe conmocionador",
    "SPEC.Tiny" : "Minúsculo",
    "SPEC.Little" : "Muy pequeño",
    "SPEC.Small" : "Pequeño",
    "SPEC.Average" : "Normal",
    "SPEC.Large" : "Grande",
    "SPEC.Enormous" : "Enorme",
    "SPEC.Monstrous" : "Monstruoso",

    "NAME.BP" : "Penique de Bronce",
    "NAME.SS" : "Chelín de Plata",
    "NAME.GC" : "Corona de Oro",

    "NAME.BPPlural" : "Peniques de Bronce",
    "NAME.SSPlural" : "Chelines de Plata",
    "NAME.GCPlural" : "Coronas de Oro",

    "TIER.Gold" : "Oro",
    "TIER.Silver" : "Plata",
    "TIER.Brass" : "Bronce",
    "g": "o",
    "s": "p",

    "TABLE.ConvertTable" : "Convertir a tabla de WFRP4e",
    "TABLE.Lookup" : "Búsqueda: ",
    "TABLE.Cancel" : "Tirada: {result} - cancelada",
    "TABLE.Key" : "Clave de Tabla",
    "TABLE.Column" : "Columna de Tabla",

    "NAME.Pray" : "Rezar",
    "NAME.Language" : "Hablar idioma",
    "SPEC.Magick" : "Lengua de la magia",
    "NAME.Channelling" : "Canalización",
    "NAME.Melee" : "Cuerpo a cuerpo",
    "NAME.MeleeBrawling" : "Cuerpo a cuerpo (Pelea)",
    "NAME.Ranged" : "A Distancia",
    "NAME.Endurance" : "Aguante",
    "NAME.Cool" : "Frialdad",
    "NAME.Dodge" : "Esquivar",
    "NAME.Stride" : "Zancada",
    "NAME.Unarmed" : "Desarmado",
    "NAME.Stomp" : "Pisotear",
    "NAME.Improvised" : "Arma Improvisada",
    "NAME.Fear" : "Miedo",
    "NAME.Terror" : "Terror",
    "NAME.ID" : "Dicción Instintiva",
    "NAME.AA" : "Afinidad con el Aethyr",
    "NAME.SMB" : "Golpe Poderoso",
    "NAME.AS" : "Disparo infalible",
    "NAME.Robust" : "Robusto",
    "NAME.PS" : "Alma pura",
    "NAME.StrongBack" : "Buenas espaldas",
    "NAME.Sturdy" : "Fornido",
    "NAME.ConsumeAlcohol" : "Consumir alcohol",
    "NAME.Stealth" : "Movimiento silencioso",
    "NAME.PickLock" : "Forzar Cerraduras",
    "NAME.Champion" : "Campeón",
    "NAME.Riposte" : "Contraataque",
    "NAME.Ambi" : "Ambidiestro",
    "NAME.Resolute" : "Resuelto",
    "NAME.DualWielder" : "Empuñar dos armas",
    "NAME.Trickriding" : "Equitación acrobática",
    "NAME.Corruption" : "Corrupción",
    "NAME.Infected" : "Infectado",
    "NAME.Disease" : "Enfermedad",
    "NAME.Daemonic" : "Demoníaco",
    "NAME.Undead" : "Muerto viviente",
    "NAME.Slayer" : "Matador",
    "NAME.Doomed" : "Condenado",
    "NAME.Etiquette" : "Etiqueta",
    "NAME.Resistance" : "Resistencia",
    "NAME.AcuteSense" : "Sentidos desarrollados",
    "NAME.Strider" : "Zancadas", 
    "NAME.Savant" : "Sabio",
    "NAME.Art" : "Arte",
    "NAME.Athletics" : "Atletismo",
    "NAME.Bribery" : "Sobornar",
    "NAME.Charm" : "Carisma",
    "NAME.CharmAnimal" : "Carisma animal",
    "NAME.Climb" : "Escalar",
    "NAME.Drive" : "Conducir",
    "NAME.Entertain" : "Animar",
    "NAME.Gamble" : "Jugar",
    "NAME.Gossip" : "Cotilleo",
    "NAME.Haggle" : "Regatear",
    "NAME.Intimidate" : "Intimidar",
    "NAME.Intuition" : "Intuición",
    "NAME.Leadership" : "Mando",
    "NAME.Navigation" : "Orientación",
    "NAME.OutdoorSurvival" : "Supervivencia",
    "NAME.Perception" : "Percepción",
    "NAME.Ride" : "Montar",
    "NAME.Row" : "Remar",
    "NAME.AnimalCare" : "Criar animales",
    "NAME.AnimalTraining" : "Adiestrar animal",
    "NAME.Evaluate" : "Tasar",
    "NAME.Heal" : "Sanar",
    "NAME.Lore" : "Sabiduría académica",
    "NAME.Perform" : "Actuar",
    "NAME.Play" : "Tocar",
    "NAME.Research" : "Investigar",
    "NAME.Sail" : "Navegar",
    "NAME.SecretSigns" : "Lengua secreta",
    "NAME.SetTrap" : "Poner trampas",
    "NAME.SleightOfHand" : "Prestidigitación",
    "NAME.Swim" : "Nadar",
    "NAME.Track" : "Seguir rastros",
    "NAME.Trade" : "Oficio",
    "NAME.Luck" : "Suerte",
    "NAME.NightVision" : "Visión nocturna",
    "NAME.StrongMinded" : "Decidido",
    "NAME.DarkVision" : "Visión en la oscuridad",
    "NAME.Ogre": "Ogro",
    
    "SPEC.Basic" : "Básica",
    "SPEC.Cavalry" : "De Caballería",
    "SPEC.Fencing" : "De Esgrima",
    "SPEC.Brawling" : "Pelea",
    "SPEC.Flail" : "Mayal",
    "SPEC.Parry" : "De Parada",
    "SPEC.Polearm" : "Arma de Asta",
    "SPEC.TwoHanded" : "A Dos Manos",
    "SPEC.Blackpowder" : "De Pólvora Negra",
    "SPEC.Bow" : "Arco",
    "SPEC.Crossbow" : "Ballesta",
    "SPEC.Entangling" : "Enmarañante",
    "SPEC.Engineering" : "De Ingeniería",
    "SPEC.Explosives" : "Explosiva",
    "SPEC.Sling" : "Honda",
    "SPEC.Throwing" : "Arrojadiza",
    "SPEC.Vehicle" : "De Vehículo",

    "SHEET.DupPrompt" : "¿Quieres duplicar este objeto?",
    "SHEET.DupTitle" : "Duplicar objeto",
    "SHEET.SplitPrompt" : "Por favor introduce la cantidad a separar",
    "SHEET.SplitTitle" : "Dividir Objeto",
    "Split" : "Dividir",
    "Invalid Quantity" : "Cantidad Inválida",
    "SHEET.SwitchToSkills" : "Cambiar a Habilidades",
    "SHEET.SwitchToExtendedTests" : "Cambiar a Chequeos Prolongados",
    "SHEET.TemporaryEffects" : "Efectos Temporales",
    "SHEET.PassiveEffects" : "Efectos Pasivos",
    "SHEET.DisabledEffects" : "Efectos Desactivados",
    "SHEET.AppliedEffects" : "Efectos para Aplicar",
    "SHEET.Source" : "Fuente",
    "SHEET.AdvanceDiseases" : "Avance de Enfermedades",
    "SHEET.ApplyToTarget" : "Aplicar a Objetivo",
    "SHEET.Target" : "Objetivo",
    "SHEET.ToggleEffect" : "Conmutar Efecto",
    "SHEET.Additional" : "Adicional",
    "SHEET.ApplyEffect" : "Aplicar {effect}",
    "SHEET.InvokeEffect" : "Invocar {effect}",
    "SHEET.ExpChange" : "Cambio Gastado / Total",
    "Reason" : "Razón",
    "SHEET.TotalSpentExp" : "Valor Gastado / Total",
    "SHEET.CharacteristicCurrent" : "Actual",
    "SHEET.ExperienceCurrent" : "Actual",
    "SHEET.CareerCurrent" : "Actual",
    "New": "Nuevo",
    "SHEET.ToggleTraits" : "Cambiar Rasgo(s) de Criatura",
    "SHEET.Unarmed": "Desarmado",
    "SHEET.Dodge": "Esquivar",
    "SHEET.Improvised": "Arma Improvisada",
    "SHEET.Stomp": "Pisotear",
    "SHEET.GenerateName" : "Generar Nombre",
    
    "DISEASE.IncubationFinished" : "Incubación de {disease} terminada. ",

    "ERROR.ParseDisease": "No se pudo analizar la tirada de enfermedad",
    "ERROR.ParseInjury": "No se pudo analizar la tirada de herida",
    "ERROR.ParseSpell": "Error: No se pudo analizar el daño del hechizo. Ver la consola para más detalles",
    "ERROR.Parser": "No se pudo encontrar {name}",
    "ERROR.NoSkill": "No se pudo encontrar la habilidad (o una especialización de) {skill} en el compendio o el mundo",
    "ERROR.NoTalent": "No se pudo encontrar el talento (o una especialización de) {talent} en el compendio o el mundo",
    "ERROR.SpellLore": "No puedes editar el saber de un hechizo mientras está en propiedad de un actor",
    "ERROR.AddEffect": "Foundry actualmente no soporta añadir Efectos Activos a Objetos en Propiedad. Usa un objeto de mundo en su lugar.",
    "ERROR.EditEffect": "Foundry actualmente no soporta editar Efectos Activos a Objetos en Propiedad. Usa un objeto de mundo en su lugar.",
    "ERROR.Column": "Debe especificarse la columna en la que tirar",
    "ERROR.Table": "Tabla {key} no encontrada. Si es una tabla de un módulo oficial, por favor impórtala del Compendio.",
    "ERROR.Found": "{name} no pudo encontrarse",
    "ERROR.Species": "No pudo encontrarse la especie {name}",
    "ERROR.Experience": "Los valores de Experiencia deben ser numéricos",
    "ERROR.ID": "ID de {name} ya existe en la colección. A este Documento se le ha dado una ID única.",
    "ERROR.Opposed": "Se necesitan chequeos de atacante y defensor para computar el resultado enfrentado",
    "WARNING.Target": "Selecciona un objetivo para aplicar el efecto.",
    "WARNING.ActorTest": "Ya no se usan las Actor Test classes. Por favor llama `roll()` en el objeto de chequeo directamente",
    "APPLYREQUESTGM": "Petición de Aplicar Efecto enviada al DJ",
    "APPLYREQUESTOWNER": "Comando de Aplicar Efecto enviado al propietaro",
    "EFFECT.Applied" : "{name} aplicado a",
    "ERROR.EFFECT": "Error al ejecutar el efecto {effect}, por favor mire la consola (F12)",
    "SinReduced": "Pecado reducido en 1",
    "TargetingCancelled": "Hacer objetivo cancelado: Ya estaba en un chequeo enfrentado",
    "ERROR.Property": "Las tiradas de WFRP4e deben especificar la propiedad del objeto",
    "ERROR.Speaker": "Las tiradas de WFRP4e deben especificar un locutor",
    "GroupAdvantageNoCombatant" : "Este actor debe formar parte de un Combate para actualizar la ventaja de grupo.",
    "AutoFillAdvantageDisabled" : "Ajuste 'Auto Rellenar Ventaja' desactivado",
    "GroupAdvantageUpdated" : "Ventaja de Grupo Actualizada. Jugadores: {players} | Enemigos: {enemies}",
    "ERROR.PrayerAoEOvercast" : "Las AdE de las Plegarias no pueden prolongarse",
    "ERROR.EffectNotFound" : "Efecto no encontrado en el Objeto Chequeado",
    
    "Item Properties": "Propiedades del Objeto",
    "PROPERTY.Group" : "Grupo",
    "PROPERTY.GroupDescription" : "Da a las propiedades el mismo número de grupo para cambiar entre ellas (como 'Traspasante o Empalante')",
    "PROPERTY.Accurate": "Precisa",
    "PROPERTY.Blackpowder": "De Pólvora Negra",
    "PROPERTY.Blast": "Explosiva",
    "PROPERTY.Damaging": "Dañina",
    "PROPERTY.Defensive": "Defensiva",
    "PROPERTY.Distract": "Molesta",
    "PROPERTY.Entangle": "Enmarañante",
    "PROPERTY.Fast": "Rápida",
    "PROPERTY.Hack": "Traspasante",
    "PROPERTY.Impact": "Impactante",
    "PROPERTY.Impale": "Empalante",
    "PROPERTY.Penetrating": "Perforante",
    "PROPERTY.Pistol": "Pistola",
    "PROPERTY.Precise": "Certera",
    "PROPERTY.Pummel": "Contundente",
    "PROPERTY.Repeater": "Repetidora",
    "PROPERTY.Shield": "Escudo",
    "PROPERTY.TrapBlade": "Atrapaespadas",
    "PROPERTY.Unbreakable": "Irrompible",
    "PROPERTY.Wrap": "Envolvente",
    "PROPERTY.Dangerous": "Peligrosa",
    "PROPERTY.Imprecise": "Imprecisa",
    "PROPERTY.Reload": "Recarga",
    "PROPERTY.Slow": "Lenta",
    "PROPERTY.Tiring": "Fatigosa",
    "PROPERTY.Undamaging": "Inofensiva",
    "PROPERTY.Ugly": "Feo",
    "PROPERTY.Shoddy": "Chapucero",
    "PROPERTY.Unreliable": "Poco Fiable",
    "PROPERTY.Bulky": "Engorroso",
    "PROPERTY.Durable": "Duradero",
    "PROPERTY.Fine": "Bueno",
    "PROPERTY.Lightweight": "Ligero",
    "PROPERTY.Practical": "Práctico",
    "PROPERTY.Unbalanced": "Desequilibrado",
    "PROPERTY.Custom": "A Medida",
    "PROPERTY.CustomHint": "FORMATO - Propiedad 1: Descripción de Propiedad 1 | Propiedad 2 (Valor) : Descripción de Propiedad 2 | etc.",
    "Simple": "Simple",
    "Momentum": "Inercia",

    "PROPERTY.Flexible" : "Flexible",
    "PROPERTY.Impenetrable" : "Impenetrable",
    "PROPERTY.Partial" : "Parcial",
    "PROPERTY.Weakpoints" : "Puntos Débiles",

    "WFRP4E.BPandEng" : "Pólvora Negra y Explosivos",
    "WFRP4E.Bow" : "Arcos",
    "WFRP4E.Crossbow" : "Ballestas",
    "WFRP4E.Sling" : "Hondas",
    "WFRP4E.Vehicle" : "Vehículos",

    "ITEM.IsSpec" : "Con Especialización",
    "ITEM.NoSpec" : "Sin Especialización",

    "Instant" : "Instantáneo",
    "You" : "Tú",

    "AP" : "PA",
    "Scatter" : "Desvío",
    "yard" : "yarda",
    "yards" : "yardas",
    "Ammo" : "Munición",
    "yds" : "yds",

    "NAME.CombatReflexes" : "Reflejos de Combate",
    "FORTUNE.Use" : "Punto de Fortuna usado",
    "FORTUNE.UsageRerollText" : "{character} usó un punto de Fortuna para repetir un chequeo fallado.",
    "FORTUNE.PointsRemaining" : "Puntos de Fortuna restantes:",
    "FORTUNE.UsageAddSLText" : "{character} usó un punto de Fortuna para añadir +1 NE. El chequeo ha sido actualizado.",
    "DARKDEAL.Use" : "Cerrando un Trato Oscuro",
    "DARKDEAL.UsageText" : "{character} cerró un Trato Oscuro y se le concedió una Repetición por +1 de Corrupción.",

    "OPPOSED.DefenderWins" : "<b>{defender}</b> ganó a <b>{attacker}</b> por {SL} NE",
    "OPPOSED.AttackerWins" : "<b>{attacker}</b> ganó a <b>{defender}</b> por {SL} NE",
    "ROLL.Misfire" : "<b>Explosión:</b> ¡Tu arma explota! Recibe {damage} de daño en tu brazo principal.",
    "OPPOSED.FailedRanged" : "<b>Chequeo Fallado</b>: Automáticamente pierde los chequeos enfrentados",
    "OPPOSED.Daemonic" : "<b>Demoníaco</b>: Impacto Ignorado (Sacado {roll})",
    "OPPOSED.DaemonicRoll" : "<b>Tirada de Demoníaco</b>: {roll}",
    "OPPOSED.Ward" : "<b>Custodiado</b>: Impacto Ignorado (Sacado {roll})",
    "OPPOSED.WardRoll" : "<b>Tirada de Custodiado</b>: {roll}",

    "CHATOPT.ApplyDamage": "Aplicar Daño",
    "CHATOPT.ApplyDamageNoAP": "Aplicar Daño (Ignorar PA)",
    "CHATOPT.ApplyDamageNoTB": "Aplicar Daño (Ignorar BR)",
    "CHATOPT.ApplyDamageNoTBAP": "Aplicar Daño (Ignorar BR y PA)",
    "CHATOPT.UseFortuneReroll":"Usar un punto de Fortuna para repetir", 
    "CHATOPT.UseFortuneSL":"Usar un punto de Fortuna para añadir +1 NE", 
    "CHATOPT.DarkDeal": "Cerrar un Trato Oscuro y repetir (+1 Corrupción)",
    "CHATOPT.OpposeTarget": "Enfrentar con Objetivos",
    "CHATOPT.CompleteUnopposed": "Completar Todos sin Enfrentar",
    "CHATOPT.ApplyAllDamage": "Aplicar a Todos el Daño",
    "CHATOPT.Reroll": "Repetir Tirada",
    
    "TRAVEL.TravelMessageBase": "De <b>{from}</b> hasta <b>{to}</b> : ",
    "TRAVEL.TravelMessageRoad": "<br><b>Carretera</b> : {road_distance} millas<br>&nbsp;&nbsp;En Coche : {road_days} días, el peligro es {road_danger_string}<br>&nbsp;&nbsp;En Caballo Pesado : {road_horse_heavy_days} días, el peligro es {road_danger_string}<br>&nbsp;&nbsp;En Caballo Rápido : {road_horse_fast_days} días, el peligro es {road_danger_string}<br>&nbsp;&nbsp;A Pie : {road_feet_days} días, el peligro es {road_danger_feet_string}",
    "TRAVEL.TravelMessageRiver": "<br><b>Río</b> : {river_distance} millas<br>&nbsp;&nbsp;En Barco : {river_days} días, el peligro es {river_danger_string}",
    "TRAVEL.TravelMessageSea": "<br><b>Mar</b> : {sea_distance} millas<br>&nbsp;&nbsp;En Barco : {sea_days} días, el peligro es {sea_danger_string}",
    "TRAVEL.TownPrompt": "Selecciona un asentamiento de destino",
    "TRAVEL.TownOriginPrompt": "Selecciona un asentamiento de partida",
    "TRAVEL.DangerVeryLow": "Muy Bajo",
    "TRAVEL.DangerLow" : "Bajo",
    "TRAVEL.DangerMedium" : "Medio",
    "TRAVEL.DangerHigh" : "Alto",
    "TRAVEL.DangerVeryHigh" : "Muy Alto",
    "TRAVEL.Helper" : "Las distancias están basadas en el documento <i>Travel Distances in the Empire</i>, por <i>Jackdays</i>. Las distanciass han sido revisadas de acuerdo a documentos históricos sobre los viajes. La dirección del flujo del río ha sido tenida en cuenta.<br><b>Uso</b> : <b>/travel town</b> or <b>/travel town1 town2</b> o <b>/travel</b>",
    
    "Cargo": "Carga",
    "Cost": "Precio",
    "Length": "Longitud",
    "VEHICLE.yd": "yd",
    "Motive Power": "Tracción",
    "VEHICLE.ModEncumbranceTT" : "Impedimenta de Modificaciones: {amt}",
    "VEHICLE.CarryEncumbranceTT" : "Impedimenta de Carga: {amt}",
    "VEHICLE.CrewRoles" : "Roles de la Tripulación",
    "VEHICLE.Skill" : "Habiidad",
    "VEHICLE.Modifications" : "Modificaciones de Vehículo",
    "VEHICLE.ModType" : "Tipo de Modificación",
    "VEHICLE.TestNotFound" : "Habilidad o Atributo No Encontrado.",
    "VEHICLE.TestNotPermitted" : "No tienes permiso para realizar este chequeo.",
    "VEHICLE.NoActor" : "Por favor asigna un actor a este rol.",
    "VEHICLE.RoleTest" : "Chequeo de Rol",
    "VEHICLE.RoleTestLabel" : "Etiqueta de Chequeo",
    "VEHICLE.EnterRoleName" : "Escribir Nombre de Rol",
    "VEHICLE.Handling" : "Manejo de Vehículo",
    "VEHICLE.HandlingTT" : "Contar el chequeo de este rol como chequeo de Manejo de Vehículo",
    "VEHICLE.CantUseActor" : "No tienes permiso para realizar chequeos con este actor.",
    "VEHICLE.NoActorOnBoard" : "Tu personaje asignado no está en el vehículo.",
    "Vehicle Settings" : "Ajustes de Vehículo",
    "NewRole" : "Nuevo Rol",
    "Add Encumbrance for Actors" : "Añadir Impedimenta por Actores",
    "Submit" : "Enviar",
    "Confirm" : "Confirmar",

    "Actor Settings": "Ajustes de Actor",
    "CONFIGURE.CalcTokenSize" : "Auto-calcular Tamaño de Icono",
    "CONFIGURE.CalcRun" : "Auto-calcular Velocidad de Correr",
    "CONFIGURE.CalcWalk" : "Auto-calcular Velocidad de Caminar",
    "CONFIGURE.CalcWounds" : "Auto-calcular Heridas",
    "CONFIGURE.CalcCritWounds" : "Auto-calcular Heridas Críticas",
    "CONFIGURE.CalcCorruption" : "Auto-calcular Corrupción",
    "CONFIGURE.CalcMaxEnc" : "Auto-calcular Impedimenta Máxima",
    "CONFIGURE.EquipPoints" : "Puntos de Equipo - Limita las armas equipadas",
    "Hit Location Table" : "Ubicación de Impactos",
    "CONFIGURE.AddActorEncumbrance" : "Añadir Impedimenta para Actores",

    "BUTTON.PostBug" : "Enviar un Agravio",
    "BUTTON.CharacterCreation" : "Creación de Personaje",

    "CAREER.LeaveComplete" : "Abandonando una Carrera Completa",
    "CAREER.LeaveIncomplete" : "Abandonando una Carrera Incompleta",
    "CAREER.DifferentClass" : "Entrando en una Clase differente",
    "CAREERAdvHint" : "<p>¿Quieres aplicar los avances de esta carrera al actor?",
    "CAREERAdv" : "Avance de Carrera",
    "CAREER.AddSkillError" : "Algo fue mal al añadir la habilidad {skill}: {error}",
    "CAREER.AddTalentError" : "Algo fue mal al añadir el talento {talent}: {error}",
    "CAREER.Loading" : "Cargando Carreras",

    "EFFECT.TabWFRP" : "WFRP",
    "EFFECT.EffectType" : "Tipo de Efecto",
    "EFFECT.EffectApplication" : "Aplicación de Efecto",
    "EFFECT.PreventDuplicate" : "Prevenir Efectos Duplicados",
    "EFFECT.DodgeMount" : "Esquivar en una Montura",
    "EFFECT.HideEffect" : "Ocultar a Jugadores",
    "EFFECT.SystemEffects" : "Efectos de Sistema",
    "EFFECT.SelectEffect" : "Seleccionar Efecto",
    "EFFECT.Tooltip": "Efectos que afectan a los valores de esta tirada",
    "EFFECT.Target": "Objetivo: ",
    "EFFECT.ReduceQuantityOption": "Reducir Cantidad al Usar",
    "EFFECT.QuantityError": "Cantidad Insuficiente",
    "New Effect": "Nuevo Efecto",
    "EFFECT.Prevent": "Prevenida la adicción del efecto {name}: El Efecto ya existe",
    "EFFECT.TestsToAffect": "Chequeos para afectar a",
    "EFFECT.TheSourceOfFear": "la fuente del miedo",
    "EFFECT.Encumbrance": "Sobrecarga",
    "EFFECT.ColdExposure": "Exposición al Frío",
    "EFFECT.HeatExposure": "Exposición al Calor",
    "EFFECT.Thirst": "Sed",
    "EFFECT.Starvation": "Hambre",
    "EFFECT.Infighting": "Combate Cercano",
    "EFFECT.OnDefensive": "A la Defensiva [Nombre de Habilidad]",
    "EFFECT.DualWielder": "Empuñar Dos Armas",
    "EFFECT.ConsumeAlcohol": "Consumir Alcohol",
    "EFFECT.MarienburghersCourage": "El Valor de Marienburgo",
    "EFFECT.TestsRelatedToHearing": "Chequeos relacionados con el oído",
    "EFFECT.TestsRelatedToMovementOfAnyKind": "Chequeos relacionados con movimiento de cualquier tipo",
    "EFFECT.TestsRelatedToSight": "Chequeos relacionados con la vista",
    "EFFECT.ShooterEngaged": "El tirador está trabado en cuerpo a cuerpo - sin modificadores por rango",
    "EFFECT.ShootingAtEngagedTarget": "Objetivo trabado en cuerpo a cuerpo",
    "EFFECT.Applying": "Aplicando {name}",
    "EFFECT.NotSelf" : "No aplicar a uno mismo",
    "EFFECT.DeletingItems" : "Borrando Objetos: {items}",
    
    "WFRP4E.MountButtonNotify" : "El actor de la izquierda ({mounter}) ha montado al actor de la derecha ({mountee})",
    "MountError": "Sólo puedes montar criaturas de mayor o igual tamaño.",

    "Minor": "Menor",
    "Moderate": "Moderado",
    "Major": "Mayor",
    "minor": "Menor",
    "moderate": "Moderado",
    "major": "Mayor",
    "Quantity": "Cantidad",
    "Infinite": "Infinito",
    
    "IngredientNone" : "Ninguno",
    "IngredientPower" : "Poder",
    "IngredientControl" : "Control",
    "ConsumedIngredient" : "<p>Ingrediente consumido</p>",
    "Overchannelling" : "Sobrecanalización",
    
    "CondStatus": "Estado",
    "CondRound": "- Asalto {round}",

    "WFRP4E.GroupDescription.Cavalry" : "Las armas de Caballería se supone que deben utilizarse estando montado. Cuando no se utilizan desde lo alto de un caballo, todas las armas a dos manos del Grupo de armas de Caballería cuentan también como armas A dos manos. Las armas de Caballería a una mano no se suelen utilizar desmontado.",
    "WFRP4E.GroupDescription.Flail" : "Los personajes no entrenados añaden el Defecto Peligrosa a sus Mayales, y no se utilizan las demás Cualidades de arma indicadas.",
    "WFRP4E.GroupDescription.Parry": "Cualquier arma a una mano con la Cualidad Defensiva puede utilizarse con Cuerpo a cuerpo (parada). Al utilizar Cuerpo a cuerpo (parada), se puede utilizar un arma para Enfrentarse a un ataque sin el penalizador -20 habitual por  mano torpe (ver pág. 163).",
    "WFRP4E.GroupDescription.Blackpowder" : "Quienes disponen de A distancia (ingeniería) pueden utilizar las armas de Pólvora negra sin penalización. Si estás utilizando un arma de pólvora negra y sacas una Pifia que además es un número par (00, 88, etc.) el arma te explota en la mano. Sufres el Daño completo en tu ubicación de Brazo principal, con el dado de las unidades como NE efectivo para el impacto, y el arma queda destruida.",
    "WFRP4E.GroupDescription.Crossbow" : "Las Ballestas son relativamente simples de utilizar. Puedes intentar un Chequeo de A distancia (ballesta) utilizando tu Habilidad de proyectiles, pero el arma pierde todas sus Cualidades mientras que retiene todos sus Defectos.",
    "WFRP4E.GroupDescription.Engineering" : "Todas las armas de Ingeniería pueden ser utilizadas por personajes que tienen A distancia (pólvora negra), pero las armas pierden todas sus Cualidades mientras que retienen todos sus Defectos. Si estás utilizando un arma de ingeniería y sacas una Pifia que además es un número par (00, 88, etc.) el arma te explota en la mano. Sufres el Daño completo en tu ubicación de Brazo principal, con el dado de las unidades como NE efectivo para el impacto, y el arma queda destruida.",
    "WFRP4E.GroupDescription.Explosives" : "Quienes disponen de A distancia (ingeniería) pueden utilizar las armas Explosivas sin penalización. Si estás utilizando un arma explosiva, y sacas una Pifia que además es un número par (00, 88, etc.) el arma te explota en la mano. Sufres el Daño completo en tu ubicación de Brazo principal, con el dado de las unidades como NE efectivo para el impacto, y el arma queda destruida.",
    "WFRP4E.GroupDescription.Throwing" : "Las armas Arrojadizas son relativamente simples de utilizar. Puedes intentar un Chequeo de A distancia (arrojadizas) utilizando tu Habilidad de proyectiles, pero el arma pierde todas sus Cualidades mientras que retiene todos sus Defectos.",
    "Bow": "Arco.",
    "Fencing": "De esgrima.",
    "Brawling": "Pelea.",
    "Polearm": "Arma de asta.",
    "Two-Handed": "A dos manos.",
    "Entangling": "Enmarañante.",
    "Sling": "Honda.",
    "Vehicle": "Vehículo.",

    "WFRP4E.Reach.PersonalDescription" : "Tus piernas y puños, quizás tu cabeza y cualquier cosa fijada a una de estas partes corporales.",
    "WFRP4E.Reach.VShortDescription" : "Menos de 1 pie de longitud.",
    "WFRP4E.Reach.ShortDescription" : "Hasta 2 pies de longitud.",
    "WFRP4E.Reach.AverageDescription" : "Hasta 3 pies de longitud.",
    "WFRP4E.Reach.LongDescription" : "Hasta 6 pies de longitud.",
    "WFRP4E.Reach.VLongDescription" : "Hasta 10 pies de longitud; puedes Trabarte con enemigos que están hasta 4 yardas de distancia, en lugar de tan sólo 2.",
    "WFRP4E.Reach.MassiveDescription" : "Cualquier cosa más allá de 10 pies de longitud; puedes Trabarte con enemigos que están hasta 6 yardas de distancia, en lugar de tan sólo 2.",
    
    "WFRP4E.Properties.Accurate" : "El arma es Precisa y es fácil acertar con ella. Obtienes un bonificador +10 a cualquier Chequeo cuando disparas este arma.",
    "WFRP4E.Properties.Blackpowder" : "La detonación de un arma de fuego, seguida por nubes de humo y por la confusión puede ser aterradora. Si eres el objetivo de un arma de Pólvora negra , debes superar un Chequeo Normal (+20) de Frialdad o sufrir 1 Estado de Quebrantado, incluso si el disparo falla.",
    "WFRP4E.Properties.Blast" : "Todos los Personajes que están a una distancia igual o menor en yardas que la (potencia) del punto objetivo impactado sufren NE + Daño por arma, y cualquier Estado que el arma inflige.",
    "WFRP4E.Properties.Damage" : "Un arma puede utilizar la cifra mayor, o bien del dado de las unidades, o bien del NE, para determinar el Daño causado por un impacto. Por ejemplo, si sacas 34 en tu Chequeo de ataque y el número objetivo era 52 puedes utilizar los NE, que en este caso son 2, o el resultado del dado de las unidades, que en este caso es 4. Un arma Inofensiva nunca puede ser a la vez Dañina (Inofensiva tiene precedencia).",
    "WFRP4E.Properties.Defensive" : "Las armas Defensivas están diseñadas para detener ataques. Si estás empuñando una de estas armas, obtienes un Bonificador de +1 NE a cualquier Chequeo de Cuerpo a cuerpo cuando te opones a un ataque.",
    "WFRP4E.Properties.Distract" : "Las armas Molestas se pueden utilizar para hacer retroceder a un oponente debido a su naturaleza peligrosa o a su semejanza con un látigo. En lugar de causar Daño, un ataque con éxito con un arma Molesta puede obligar a un oponente a retirarse 1 yarda por cada NE por el que ganas el Chequeo Enfrentado.",
    "WFRP4E.Properties.Entangle" : "Tu arma se enreda alrededor de tus oponentes, enmarañándolos. Todo oponente a quien acierta tu arma sufre 1 Estado de Enmarañado, con una Fuerza igual a tu Atributo de Fuerza. Cuando Enmarañas a un oponente, no puedes utilizar el arma para pegarle. Podrás acabar con el enmarañamiento cuando quieras.",
    "WFRP4E.Properties.Fast" : "Las armas Rápidas están diseñadas para atacar con tal velocidad que no dan opción a parada, dejando a su oponente atravesado antes de poder reaccionar. Quien empuña un arma Rápida puede atacar con ella fuera de la secuencia normal de Iniciativa, o bien atacando primero, último, o en algún lugar intermedio, a voluntad. Además, todos los Chequeos de Cuerpo a cuerpo para defender contra armas Rápidas sufren un penalizador -10 si tu oponente usa un arma sin la Cualidad Rápida ; otras Habilidades defienden de la forma habitual. Dos oponentes con armas Rápidas luchan en orden de Iniciativa (el uno en relación al otro) de la forma habitual. Un arma Rápida nunca puede ser a la vez Lenta (Lenta tiene precedencia).",
    "WFRP4E.Properties.Hack" : "Las armas Traspasantes están provistas de una hoja pesada que puede atravesar la armadura con horrible facilidad. Si impactas a un oponente, infliges 1 punto de Daño a una pieza de armadura o un escudo en esa Ubicación de impacto, además de herir al objetivo.",
    "WFRP4E.Properties.Impact" : "Algunas armas son simplemente enormes o causan un daño terrible debido a su peso o a su diseño. Con un impacto, suma el resultado del dado de las unidades de la tirada de ataque a cualquier Daño causado por un arma Impactante . Un arma Inofensiva nunca puede ser a la vez Impactante (Inofensiva tiene precedencia).",
    "WFRP4E.Properties.Impale" : "Las armas Empalantes pueden matar de un solo y certero golpe. Estas armas causan un impacto crítico con cualquier número divisible exactamente por 10 (por ejemplo: 10, 20, 30, etc.) así como con los dobles (por ejemplo: 11, 22, 33) si se saca un resultado igual o menor que el objetivo en un Chequeo apropiado de combate. Si el resultado de empalar procede de un arma a distancia, la munición utilizada se ha alojado firmemente en el cuerpo del objetivo. Las flechas y los virotes requieren tener éxito en un Chequeo <strong>Desafiante (+0)</strong> de <strong>Sanar</strong> para extraerlos de forma segura; las balas requieren un cirujano (consulta el Talento Cirugía en el Capítulo 4: Habilidades y Talentos). Por cada flecha o bala que no haya sido extraída, no podrás curar 1 de tus Heridas.",
    "WFRP4E.Properties.Penetrating" : "El arma es altamente efectiva a la hora de perforar la armadura. Los puntos de Armadura no metálicos se ignoran, así como el primer punto de todos los demás tipos de armadura.",
    "WFRP4E.Properties.Pistol" : "Puedes utilizar este arma para atacar en Combate cerrado.",
    "WFRP4E.Properties.Precise" : "Con este arma es fácil acertar al objetivo. Obtienes un bonificador de +1 NE a cualquier Chequeo con éxito cuando atacas con este arma.",
    "WFRP4E.Properties.Pummel" : "Las armas Contundentes son especialmente buenas para apalear a un enemigo hasta que se somete. Si consigues un impacto en la Cabeza con un arma Contundente , intenta un Chequeo Enfrentado de Fuerza/Aguante contra ese oponente. Si ganas el Chequeo, tu oponente sufre 1 Estado de Aturdido .",
    "WFRP4E.Properties.Repeater" : "Tu arma contiene tantos disparos como la cifra indicada en (cargador), recargándose de forma automática cada vez que disparas. Cuando utilizas todos sus disparos, debes recargar el arma por completo utilizando las reglas normales.",
    "WFRP4E.Properties.Shield" : "Si utilizas este arma para oponerte a un ataque, cuenta como si tuvieras tantos puntos de Armadura como (protección) en todas las ubicaciones de tu cuerpo. Si tu arma tiene una protección de Escudo de 2 o más (por ejemplo: Escudo 2 o Escudo 3 ), también puedes utilizarla para intentar detener disparos de proyectiles en tu línea visual.",
    "WFRP4E.Properties.Trapblade" : "Algunas armas han sido diseñadas para atrapar otras armas, y a veces incluso romperlas. Si consigues un crítico cuando defiendes contra un ataque de un arma de filo, puedes elegir atraparla en lugar de infligir el Impacto crítico. Si prefieres hacer esto, debes superar un Chequeo Enfrentado de Fuerza, añadiendo tu NE del Chequeo de Cuerpo a cuerpo anterior. Si tienes éxito, tu oponente suelta la espada, que cae al suelo. Si consigues un Éxito asombroso, no tan sólo desarmas a tu oponente, sino que la fuerza de tu maniobra rompe la hoja, si ésta no tiene la cualidad Irrompible. Si fallas el Chequeo, tu oponente libera la espada y puede seguir luchando normalmente.",
    "WFRP4E.Properties.Unbreakable" : "El arma está exquisitamente bien hecha o está construida con un material especialmente fuerte. En casi todas las circunstancias, este arma ni se romperá, ni se oxidará, ni perderá su filo.",
    "WFRP4E.Properties.Wrap" : "Las armas Envolventes suelen tener largas cadenas con pesos en los extremos, haciendo muy difícil pararlas de forma efectiva. Los Chequeos de Cuerpo a cuerpo enfrentándose a un ataque de un arma Envolvente sufren un penalizador de -1 NE, puesto que los golpes parados pasan por encima de los escudos o alrededor de las hojas.",
    "WFRP4E.Properties.Flexible" : "La armadura Flexible se puede llevar bajo una capa de armadura no flexible si lo deseas. Si lo haces, obtienes el beneficio de las dos.",
    "WFRP4E.Properties.Impenetrable" : "La armadura es especialmente resistente, lo que significa que la mayoría de ataques simplemente no pueden perforarla. Todas las Heridas críticas causadas por un número impar, como por ejemplo 11 o 33, se ignoran.",
    "WFRP4E.Properties.Durable" : "Laboriosamente fabricado utilizando materiales fuertes, el objeto puede soportar tantos puntos de Daño como su puntuación de Duradero antes de sufrir ningún negativo (ver Daños a las armas y Daños a las armaduras en las págs. 296 y 299) y tiene derecho a una tirada de salvación de 9 o más en 1d10 contra la ruptura debida a cosas como Atrapaespadas (ver pág. 297). Esta Cualidad se puede aplicar en múltiples ocasiones. Cada vez que se aplica, la tirada de salvación mejora en 1 (por ejemplo, de 9 o más a 8 o más).",
    "WFRP4E.Properties.Fine" : "Meticulosamente fabricado para ser agradable a la vista. Esta Cualidad es un signo de Estatus social, y se puede aplicar en múltiples ocasiones. Cuanto mayor es la cualidad, más impresionante parece.",
    "WFRP4E.Properties.Lightweight" : "Astutamente fabricado para ser fácil de llevar. Reduce en 1 los puntos de Impedimenta.",
    "WFRP4E.Properties.Practical" : "Expertamente fabricado con la utilidad en mente. Un Chequeo fallido utilizando este objeto obtiene +1 NE. Si el objeto es una pieza de armadura, todo penalizador por llevarla se reduce en un nivel (por ejemplo, de -30 a -20).",
    "WFRP4E.Properties.Dangerous" : "Algunas armas tienen casi tanta probabilidad de hacerte tanto Daño a ti como a tu oponente. Todo Chequeo fallido que incluye un 9 o bien en el dado de las decenas o bien en el dado de las unidades resulta en una Pifia.",
    "WFRP4E.Properties.Imprecise" : "Las armas Imprecisas son difíciles de utilizar puesto que son engorrosas o difíciles de apuntar. Sufres un penalizador de -1 NE al usar el arma para atacar. Un arma Imprecisa nunca puede ser Precisa (Imprecisa tiene precedencia).",
    "WFRP4E.Properties.Reload" : "El arma es lenta de recargar. Un arma descargada con este Defecto requerirá un Chequeo Prolongado de A distancia para el Grupo de arma apropiado, que obtenga un resultado de (velocidad) NE para recargarse. Si te interrumpen mientras recargas, debes empezar de nuevo desde cero.",
    "WFRP4E.Properties.Slow" : "Las armas Lentas son engorrosas y pesadas, haciendo difícil utilizarlas adecuadamente. Los personajes que utilicen armas Lentas siempre atacarán últimos en un Asalto, sea cual sea el orden de Iniciativa. Además, sus oponentes obtienen un Bonificador de +1 NE a cualquier Chequeo para defenderse contra los ataques de dichas armas.",
    "WFRP4E.Properties.Tiring" : "El arma es cansada o difícil de utilizar. Sólo obtienes el beneficio de las Cualidades de arma Impactante y Dañina en un Turno en el que Cargas.<br><br><b>Nota:</b> Esto cambia el Daño mostrado en la tarjeta del chat:<br> 'No Cargando' | 'Cargando' Daño.",
    "WFRP4E.Properties.Undamaging" : "Algunas armas no son muy buenas perforando armaduras. Todos los puntos de Armadura se doblan contra armas Inofensivas . Además, no infliges automáticamente un mínimo de 1 Herida con un impacto en combate.",
    "WFRP4E.Properties.Partial" : "La armadura no cubre por completo toda la Ubicación de impacto. Un oponente que saque un número par en su tirada de ataque o un impacto crítico, ignorará los puntos de Armadura de una armadura Parcial.",
    "WFRP4E.Properties.Weakpoints" : "La armadura tiene pequeños Puntos débiles por donde una cuchilla se puede deslizar si tu oponente es especialmente hábil o afortunado. Si tu oponente dispone de un arma con la Cualidad Empalante y consigue un crítico, los puntos de Armadura de tu armadura se ignoran.",
    "WFRP4E.Properties.Ugly" : "Fabricados sin ninguna consideración estética, los objetos Feos atraen la atención negativa y los Chequeos de Carisma relacionados con ellos podrían incluso sufrir un penalizador -10.",
    "WFRP4E.Properties.Shoddy" : "Fabricado apresuradamente por un aficionado o un estafador. El objeto se rompe cuando se usa en cualquier Chequeo fallido en el que sale un doble. Similarmente, las armaduras Chapuceras se rompen si sufren algún impacto Crítico en una Ubicación de impacto que protegen.",
    "WFRP4E.Properties.Unreliable" : "Fabricado sin prestar atención a la funcionalidad, un Chequeo fallido utilizando este objeto sufre -1 NE. Además, los penalizadores por llevar armadura Poco fiable se doblan.",
    "WFRP4E.Properties.Bulky" : "Un diseño raro, torpemente ejecutado. Aumenta en +1 la Impedimenta (las baratijas pequeñas normalmente no pueden tener este efecto). La ropa y las armaduras Engorrosas tienen Imp. 1 incluso cuando se llevan puestas, y los penalizadores a la Fatiga por armadura se doblan.",

    "Petty": "Menor",
    "Beasts": "Bestias",
    "Death": "Muerte",
    "Fire": "Fuego",
    "Heavens": "Cielos",
    "Metal": "Metal",
    "Life": "Vida",
    "Light": "Luz",
    "Shadow": "Sombras",
    "Hedgecraft": "Adivinación",
    "Witchcraft": "Brujería",
    "Daemonology": "Demonología",
    "Necromancy": "Nigromancia",
   
    "SPELL.Lore": "Saber:",
    "WFRP4E.LoreDescription.Beasts" : "Siempre que lanzas con éxito un hechizo del Saber de las Bestias, también puedes obtener el Rasgo de criatura @Compendium[wfrp4e-core.traits.pTorrE0l3VybAbtn]{Miedo (1)} durante los siguientes [[/r 1d10]] Asaltos.",
    "WFRP4E.LoreDescription.Death" : "Los objetivos afligidos por los hechizos del Saber de la Muerte quedan drenados de vida, debilitados y apáticos. Puedes asignar +1 Estado de @Condition[Fatigado] a cualquier objetivo vivo afectado por un hechizo de este Saber. Un objetivo tan sólo puede tener 1 Estado de Fatigado de esta forma en un momento dado.",
    "WFRP4E.LoreDescription.Fire" : "Puedes infligir +1 Estado de @Condition[Ardiendo] a cualquier objetivo de los hechizos del Saber del Fuego, a menos que éste también disponga del Talento Magia arcana (fuego). Cada Estado de Ardiendo a una distancia en yardas igual o menor que tu Bonificador por Voluntad suma +10 a los intentos de Canalizar o Lanzar con el Aqshy.",
    "WFRP4E.LoreDescription.Heavens" : "Los hechizos que causan Daño ignoran los puntos de Armadura debidos a llevar armadura metálica, y saltan a todos los demás objetivos que están a 2 yardas o menos, excepto quienes tienen el Talento Magia arcana (cielos), infligiendo impactos con un Daño igual a tu Bonificador por Voluntad, lo que se trata como un proyectil mágico.",
    "WFRP4E.LoreDescription.Metal" : "Los hechizos que infligen Daño ignoran los puntos de Armadura procedentes de armaduras metálicas, e infligen tanto Daño adicional como el número de puntos de Armadura metálica de que se dispone en cualquier Ubicación de impacto acertada. Por lo tanto, si tu hechizo impacta en una ubicación del Brazo protegida por 2 puntos de Armadura metálica, causa +2 de Daño adicional, ignorando los puntos de Armadura.",
    "WFRP4E.LoreDescription.Life" : "Cuando te encuentres en un entorno rural o en las tierras salvajes obtendrás un bonificador +10 a las tiradas de Lanzamiento y Canalización. Las criaturas vivas, es decir las que carecen de los Rasgos de criatura @Compendium[wfrp4e-core.traits.v3uzEthcq0JRar0J]{Demoníaco} o @Compendium[wfrp4e-core.traits.PFTD9gDvRWW9uh5g]{Muerto viviente}, que sean objeto de hechizos arcanos del saber de la vida, verán todos sus estados de @Condition[Fatigado] y @Condition[Sangrando] eliminados después de haber aplicado cualquier otro efecto, conforme la magia de la vida fluya a través de ellos. Las criaturas con el Rasgo de criatura @Compendium[wfrp4e-core.traits.PFTD9gDvRWW9uh5g]{Muerto viviente}, por otra parte, sufren tanto Daño adicional como tu Bonificador por Voluntad, ignorando el Bonificador por Resistencia y los puntos de Armadura, si se ven afectados por cualquier hechizo lanzado con el Saber de la Vida.",
    "WFRP4E.LoreDescription.Light" : "Puedes infligir 1 Estado de @Condition[Cegado] a los que tomas como objetivo de los hechizos del Saber de la Luz, a menos que tengan el Talento Magia arcana (luz). Si un objetivo tiene el Rasgo de criatura @Compendium[wfrp4e-core.traits.v3uzEthcq0JRar0J]{Demoníaco} o @Compendium[wfrp4e-core.traits.PFTD9gDvRWW9uh5g]{Muerto viviente}, los hechizos también le infligen 1 impacto adicional con un Daño igual a tu Bonificador por Inteligencia, que ignora el Bonificador por Resistencia y los puntos de Armadura.",
    "WFRP4E.LoreDescription.Shadow" : "Todos los hechizos lanzados del Saber de las Sombras que infligen Daño ignoran todos los puntos de Armadura no mágicos.",
    "WFRP4E.LoreDescription.Hedgecraft" : "Los hechizos de Adivinación no se pueden lanzar sin ingredientes, que forman parte integral del proceso de lanzamiento.<br><br>Afortunadamente, los ingredientes que utilizan se encuentran fácilmente en los límites de los asentamientos, y suelen ser hierbas o plantas. Obtienes 1 + NE ingredientes mediante una tirada con éxito de forrajeo, utilizando Sabiduría académica (Herbolario) tal y como se describe en Buscar comida y hierbas en la pág. 131, o bien los puedes comprar por 5 peniques de bronce cada uno.",
    "WFRP4E.LoreDescription.Witchcraft" : "Cada vez que los practicantes de la Brujería tiran en la Tabla de Disfunciones, se anotan además 1 punto de Corrupción. Además, podrás infligir 1 Estado de @Condition[Sangrando] Por último, canalizar o lanzar hechizos de este Saber requiere automáticamente una tirada en la Tabla de @Table[minormis]{Minor Miscast table} menos que se haga con un ingrediente, pero el ingrediente no proporciona protección alguna si sacas una Disfunción. Afortunadamente, los ingredientes para el Saber de la Brujería son fácilmente conseguibles: partes corporales de animales pequeños en su mayoría. Los ingredientes cuestan el NL de un hechizo en peniques de bronce, en vez de chelines de plata, si se han de comprar. Alternativamente, se puede forrajear en busca de ingredientes, utilizando la Habilidad Supervivencia: una tirada con éxito de forrajeo permite reunir 1 + NE ingredientes, tal y como se describe en Buscar comida y hierbas.",

    "WFRP4E.Conditions.Ablaze" : "Al final de cada Asalto, sufres [[/r 1d10]] Heridas, modificado por tu Bonificador por Resistencia y tus puntos de Armadura en la Ubicación de impacto menos protegida con un mínimo de 1 Herida. Cada Estado adicional de Ardiendo que tengas sumará +1 al Daño sufrido; así, 3 Estados de Ardiendo resultarán en 1d10+2 de Daño.<br><br>Un Estado de Ardiendo se puede eliminar mediante un Chequeo con éxito de <b>Atletismo</b>, y cada NE elimina 1 Estado de Ardiendo adicional. La Dificultad de este Chequeo la modifican las circunstancias: es mucho más fácil apagar un fuego rodando sobre arena que estando en mitad de una cocina empapada en aceite.",
    "WFRP4E.Conditions.Bleeding" : "Sangras bastante. Pierdes 1 Herida al final de cada Asalto, ignorando todos los modificadores. Además, tienes un penalizador -10 a todos los Chequeos para resistirte a @Compendium[wfrp4e-core.diseases.kKccDTGzWzSXCBOb]{Heridas supurantes}, @Compendium[wfrp4e-core.diseases.1hQuVFZt9QnnbWzg]{Infección leve} o @Compendium[wfrp4e-core.diseases.M8XyRs9DN12XsFTQ]{Podredumbre sanguínea}. Si llegas a 0 Heridas, dejas de perder Heridas y en su lugar quedas inconsciente de inmediato (sufres 1 Estado de @Condition[Inconsciente]). Al final del asalto tienes un 10% de probabilidad de morir por cada Estado de Sangrando que tienes; así, si tienes 3 Estados de Sangrando morirás desangrado con un resultado de 0-30 (si sacas un doble en esta tirada, tu herida se coagula un poco y eliminas 1 Estado de Sangrando). No podrás recuperar la consciencia hasta que se te eliminen todos los Estados de Sangrando (ver @UUID[Compendium.wfrp4e-core.journal-entries.NS3YGlJQxwTggjRX.JournalEntryPage.WCivInLZrqEtZzF4]{Heridas}).<br><br>Un Estado de Sangrando se puede eliminar mediante: un Chequeo con éxito de <b>Sanar</b>, donde cada NE elimina 1 Estado adicional de Sangrando ; o mediante cualquier hechizo o plegaria que cura Heridas, con 1 Estado eliminado por cada Herida curada.<br><br>Una vez se han eliminado todos los Estados de Sangrando sufres 1 Estado de @Condition[Fatigado].",
    "WFRP4E.Conditions.Blinded" : "Quizá debido a un fogonazo de luz, o a algún líquido rociado sobre tu cara, eres incapaz de ver adecuadamente. Sufres un penalizador -10 a todos los Chequeos que implican la visión y cualquier oponente que te ataque en combate cerrado obtendrá un bonificador +10 al impacto.<br><br>Un Estado de Cegado se elimina por sí solo al cabo al final de los asaltos pares.",
    "WFRP4E.Conditions.Broken" : "Estas aterrorizado, derrotado, presa del pánico o convencido de alguna otra forma de que vas a morir. En tu turno, tu Movimiento y tu Acción las debes utilizar para correr lo más rápido posible hasta estar en un buen escondrijo lejos de la vista de cualquier enemigo; entonces podrás utilizar tu Acción en una Habilidad que te permita ocultarte de forma más efectiva. También sufres un penalizador -10 a todos los Chequeos que no implican correr y ocultarse.<br><br>No puedes Chequear para recuperarte del Estado de Quebrantado si estás Trabado con un enemigo. Si no estás Trabado, al final de cada asalto puedes intentar un Chequeo de <b>Frialdad</b> para eliminar un estado de Quebrantado, donde cada NE elimina un estado adicional de Quebrantado y la dificultad la determinan las circunstancias en las que te encuentras actualmente: es mucho más fácil recuperarse si estás oculto tras un barril en un callejón lejos del peligro (<b>Normal +20</b>) que cuando estas a 3 pasos de un demonio babeante que aúlla por tu sangre (<b>Muy difícil -30</b>).<br><br>Si inviertes un asalto completo en esconderte fuera de la línea visual de cualquier enemigo, eliminas 1 estado de Quebrantado.<br><br>Una vez eliminados todos los Estados de Quebrantado , sufres 1 Estado de @Condition[Fatigado].",
    "WFRP4E.Conditions.Deafened" : "Ya sea por causa de un ruido fuerte o por un golpe en la cabeza, eres incapaz de oír de forma adecuada. Sufres un penalizador -10 a todos los Chequeos que implican el oído, y todo oponente que te ataca en combate cerrado desde un flanco o desde la retaguardia obtiene un bonificador adicional +10 para acertarte (este bonificador no se incrementa con Estados múltiples de Ensordecido). Un estado de Ensordecido se elimina por sí solo al cabo de cada 2 asaltos y a menudo se ve reemplazado por unos pitidos en los oídos.",
    "WFRP4E.Conditions.Entangled" : "Estas envuelto en algo que restringe tu movimiento; puede tratarse de sogas, telarañas o los abultados bíceps de un oponente. En tu turno, no puedes Moverte y todas tus acciones que implican movimiento de cualquier tipo sufren un penalizador de –10 (incluyendo las Presas). Como una Acción, puedes eliminar 1 estado de Enmarañado si ganas un <b>Chequeo Enfrentado</b> de <b>Fuerza</b> contra el origen del enmarañamiento, donde cada NE elimina 1 estado adicional de Enmarañado.",
    "WFRP4E.Conditions.Fatigued" : "Estas exhausto o tenso, y ciertamente necesitas un descanso. Sufres un penalizador -10 a todos los Chequeos. Quitar 1 estado de Fatigado suele requerir descanso, un hechizo o un efecto divino, aunque algunos casos, por ejemplo cuando un estado de @Condition[Fatigado] se debe a llevar demasiado peso (ver @UUID[Compendium.wfrp4e-core.journal-entries.sLomXnc8R8518cWN.JournalEntryPage.oAPLajkv4l9IlRzO]{Impedimenta}), cambiar tus circunstancias (por ejemplo llevar menos Accesorios) puede eliminar 1 Estado.",
    "WFRP4E.Conditions.Poisoned" : "Te han administrado veneno en la comida o te ha sido inyectado. Todos los Chequeos para eliminar veneno ven su dificultad determinada por el tipo de veneno en cuestión. Al final de cada asalto, pierdes 1 Herida, ignorando todos los modificadores. Además, sufres un penalizador -10 a todos los Chequeos.<br><br>Si llegas a 0 heridas cuando estas Envenenado no puedes curarte ninguna Herida hasta haber eliminado todos los Estados de Envenenado . Si quedas Inconsciente cuando estas Envenenado, haz un Chequeo de <b>Aguante</b> al cabo de tantos asaltos como tu Bonificador por Resistencia; si fallas, mueres horriblemente. Consulta @UUID[Compendium.wfrp4e-core.journal-entries.NS3YGlJQxwTggjRX.JournalEntryPage.WCivInLZrqEtZzF4]{Heridas}.<br><br>Al final de cada asalto, puedes intentar un Chequeo de <b>Aguante</b>. Si tienes éxito, eliminas 1 Estado de Envenenado y cada NE elimina 1 Estado de Envenenado adicional. Un Chequeo de <b>Sanar</b> proporciona los mismos resultados. Una vez todos los Estados de Envenenado hayan sido eliminados, sufrirás 1 Estado de @Condition[Fatigado].",
    "WFRP4E.Conditions.Prone" : "Has caído al suelo, probablemente por haberte quedado sin Heridas, por haber tropezado o porque ha chocado contigo algo realmente grande. En tu turno, tu Movimiento tan sólo puede usarse para ponerte de pie o gatear a la mitad de tu Movimiento en yardas (Nota: si te quedan 0 Heridas, tan sólo puedes gatear). Sufres un penalizador -20 a todos los Chequeos que implican movimiento de cualquier tipo, y cualquier oponente que intenta acertarte en Combate cuerpo a cuerpo tiene un + 20 al impacto.<br><br>A diferencia de la mayoría de otros Estados, Tumbado no se apila: o estas Tumbado o no lo estás. Pierdes el Estado de Tumbado cuando te pones de pie.",
    "WFRP4E.Conditions.Stunned" : "Te han dado en la cabeza con algo o estás en general desorientado o confundido; lo más probable es que te zumben los oídos y que no encuentres sentido a las cosas.<br><br>Eres incapaz de llevar a cabo una Acción en tu turno, pero sí puedes llevar a cabo la mitad de tu movimiento normal. Puedes defenderte en Chequeos Enfrentados, pero no con Hablar idioma (magia). También sufres un penalizador -10 a todos los Chequeos. Si tienes algún estado de Aturdido , cualquier oponente que intenta acertarte en Combate Cuerpo a cuerpo obtiene +1 Ventaja antes de tirar los dados.<br><br>Al final de cada Asalto, puedes intentar un <b>Chequeo Desafiante</b> (+0) de <b>Aguante</b>. Si tienes éxito, eliminas 1 Estado de Aturdido , y cada NE elimina 1 Estado de Aturdido adicional.<br><br>Una vez todos los Estados de Aturdido hayan sido eliminados, sufrirás 1 Estado de @Condition[Fatigado], si es que no lo tienes ya.",
    "WFRP4E.Conditions.Surprised" : "Te han tomado desprevenido y no estás preparado para lo que está a punto de caerte encima. No puedes llevar a cabo Acción o Movimiento alguno en tu turno y tampoco te puedes defender en Chequeos Enfrentados. Cualquier oponente que intenta acertarte en Combate Cuerpo a cuerpo obtiene un bonificador +20 al impacto.<br><br>El estado de Sorprendido no se apila, por lo que no coleccionas Estados múltiples de Sorprendido incluso aunque técnicamente te sorprendan múltiples veces en un Asalto.<br><br>Al final de cada Asalto, o después de primer intento de atacarte, pierdes el Estado de Sorprendido.",
    "WFRP4E.Conditions.Unconscious" : "Te han noqueado, estás dormido o insensible de alguna otra forma. No puedes hacer nada en tu turno e ignoras por completo lo que te rodea. Un atacante que te tenga como objetivo obtendrá el beneficio de la regla 'No fallaré' sin tener que gastar 1 punto de Resiliencia; o, si el DJ lo prefiere, cualquier impacto en combate cerrado simplemente te mata. Todo impacto en combate a distancia hace automáticamente lo mismo si el tirador está a distancia de Quemarropa.<br><br>El estado Inconsciente no se apila (o bien estás Inconsciente o no lo estás), por lo que no coleccionas Estados múltiples de Inconsciente.<br><br>Recuperarte de la inconsciencia requiere circunstancias diferentes que dependen del motivo de la misma. Consulta @UUID[Compendium.wfrp4e-core.journal-entries.NS3YGlJQxwTggjRX.JournalEntryPage.WCivInLZrqEtZzF4]{Heridas} para más detalles. Si gastas un punto de Resolución para quitar el Estado Inconsciente, pero no has resuelto la causa de la incapacitación, sufres otro Estado de Inconsciente al final del asalto. Cuando pierdes el Estado de Inconsciente pasas al Estado @Condition[Tumbado] y sufres 1 Estado de @Condition[Fatigado].",
    "WFRP4E.Conditions.Grappling" : "Si empiezas tu turno Apresado, puedes romper la Presa si tienes una Ventaja mayor que tu oponente, y no se te considera Trabado a efectos de tu Movimiento; de lo contrario, debes llevar a cabo un <b>Chequeo Enfrentado</b> de <b>Fuerza</b> para poder llevar a cabo tu Acción. Si ganas, puedes hacer una de las siguientes cosas:<br><ul><li>Infligir BF + NE Daño utilizando tu tirada de Fuerza para determinar la Ubicación de impacto afectada. Cuando hablamos de echar pulsos y de utilizar los músculos, se ignoran los puntos de Armadura.</li><li>O bien: 1) Imponer a tu oponente 1 Estado de @Condition[Enmarañado], o bien 2) quitarte tú 1 Estado de @Condition[Enmarañado], y quitarte uno más por cada NE por el que ganas.</li></ul>",
    "WFRP4E.Conditions.Fear" : "Cuando te ves sujeto al Miedo , sufres -1 NE a todos los Chequeos para afectar a la fuente del mismo. No te puedes acercar a lo que te provoca el Miedo sin superar un Chequeo <b>Desafiante (+0)</b> de <b>Frialdad</b>. Si se acerca más a ti, deberás superar un Chequeo <b>Desafiante</b> (+0) de <b>Frialdad</b>, o sufrir 1 Estado de @Condition[Quebrantado].",
    "WFRP4E.Conditions.Engaged" : "Cuando atacas a un oponente o eres atacado por él en combate cuerpo a cuerpo, ambos estáis Trabados. Esto significa que los dos estáis implicados en un combate cerrado, y se pueden aplicar otras reglas (debido a Talentos, Hechizos, etc.) por el hecho de estar Trabados. Si durante un Asalto completo ni uno ni otro atacáis, dejáis de estar Trabados.",

    "Blight": "Decaimiento",
    "Buboes": "Bubas",
    "Convulsions": "Convulsiones",
    "CoughandSneezes": "Toses y estornudos",
    "Fever": "Fiebre",
    "Flux": "Diarrea",
    "Gangrene": "Gangrena",
    "Lingering": "Persistente",
    "Malaise": "Malestar",
    "Nausea": "Náuseas",
    "Pox": "Plaga",
    "Wounded": "Herido",
    "Delirium": "Delirio",
    "Swelling": "Sudor",
    "WFRP4E.SymptomDescriptions.Blight" :  "Estas muy enfermo y quizá cerca del Portal de Morr, con venenos mortales inundando tu cuerpo.\n\nDebes superar un Chequeo <b>Muy Fácil (+60)</b> de <b>Aguante</b> cada día (normalmente cuando te vas a dormir) o morir, apagándote quizás mientras duermes, quizá en medio de un ataque de fiebre o quizá sumido en la agonía. Si el Decaimiento está marcado como (Moderado), este Chequeo es <b>Fácil (+40)</b>; si está marcado (Grave), el Chequeo es <b>Normal (+20)</b>.",
    "WFRP4E.SymptomDescriptions.Buboes" :  "Tienes una fuerte inflamación de los ganglios linfáticos, posiblemente en la ingle, el cuello o los sobacos. Suelen ser enormemente dolorosas y pueden sangrar o supurar. Son repugnantes, malolientes y algunos dirían que un signo seguro del favor del Señor de la Pestilencia, puesto que creen que ocultan minúsculos demonios en fase de crecimiento. La práctica más común es sajar tan terribles expresiones de mancillamiento para eliminar lo que sea que anida en su interior, aunque dicha práctica a menudo resulta en Heridas Supurantes.\n\nSufres un penalizador -10 a todos los Chequeos físicos y a todos los Chequeos de Empatía si las bubas se pueden ver (¡u oler!).",
    "WFRP4E.SymptomDescriptions.Convulsions" :  "Tu cuerpo sufre espasmos o temblores de forma periódica, y parece que la infección te usa como una marioneta.\n\nSufres un penalizador -10 a todos los Chequeos físicos mientras tu cuerpo convulsiona sin control. Si este síntoma está marcado como (Moderadas), el penalizador se incrementa a -20. Si está marcado como (Fuertes), necesitas que te aten para que no te hagas daño a ti mismo, lo que te deja efectivamente incapacitado.",
    "WFRP4E.SymptomDescriptions.CoughsandSneezes" :  "Toses o estornudas de forma intermitente, extendiendo tu enfermedad a los que te rodean. Todos los personajes de tu entorno se ven expuestos a la enfermedad de la que eres portador, y tienes que Chequear para ver si la contraes una vez por hora o fracción de exposición.",
    "WFRP4E.SymptomDescriptions.Fever" :  "Tu temperatura es alta, es probable que estés sudando y tienes muy mal aspecto. Sufres un penalizador -10 a todos los Chequeos físicos. Si tu Fiebre está marcada como (Alta) te deja completamente incapacitado, y confinado a la cama. Pasas al Estado @Condition[Inconsciente], aunque el gasto de 1 punto de Resolución puede devolverte la consciencia durante unos pocos minutos.",
    "WFRP4E.SymptomDescriptions.Flux" :  "Notas un retortijón, luego sueltas un gruñido y a continuación, a correr (otra vez) hacia la ya salpicada letrina. Pálido y fatigado, has tenido días mejores. Cualquier situación puede ser el momento en el que te ves obligado a visitar las letrinas. Se espera de ti que aproveches cualquier oportunidad para hacer una ‘parada técnica’ y esto queda básicamente en tus manos. Además, el DJ puede elegir cualquier momento de la sesión de juego para declarar que tienes que ir. Tienes tantos asaltos como tu Bonificador por Resistencia para encontrar un sitio donde hacer de cuerpo; tanto si llegas allí a tiempo como si no, tus tripas se vaciarán de forma espectacular. Si la Diarrea está marcada como (Moderada), el DJ te puede obligar a deponer dos veces por sesión. Si está marcada como (Fuerte), el DJ puede hacer que sean tres veces, y además pierdes 1 Herida por visita, cuando el sanguinolento flujo te deja completamente drenado.",
    "WFRP4E.SymptomDescriptions.Gangrene" :  "La carne se te vuelve negra y se muere, infectada por algo horrible, y no parece que vaya a mejorar. Tira porcentaje para determinar una @Table[hitloc]. Si te sale Cuerpo, por suerte la Gangrena no se ha asentado durante esta infección. Si te sale Cabeza, tu nariz se ve afectada. Si te sale Brazos, los dedos de las manos. Si te sale Pierna, los pies. Cada día, haz un Chequeo <b>Normal (+20)</b> de <b>Aguante</b>. Si tienes éxito, mantienes a raya a la Gangrena; si fallas, empeoras. Si fallas más veces que tu Bonificador por Resistencia, pierdes por completo el uso de la ubicación afectada. Si esto sucede, usa las mismas reglas que para las Amputaciones (ver Heridas críticas). Mientras tengas Gangrena sufrirás un penalizador -10 a todos Chequeos de Empatía y el síntoma Herido. Además, y si aún no lo sufres, también Decaimiento hasta que el tejido afectado se amputa; esto permanece incluso después de curarte de la enfermedad que inició la Gangrena.",
    "WFRP4E.SymptomDescriptions.Lingering" :  "Tienes una infección que rehúsa desaparecer. Por el contrario, temes que esté yendo a peor... Después de que tu enfermedad llegue al final de su duración, deberás superar un Chequeo de Aguante con la Dificultad marcada en el síntoma, como por ejemplo: Persistente (Normal) o Persistente (Fácil). Si obtienes un Fallo marginal (0), la duración se extiende otros [[/r 1d10]] días. Si obtienes un Fallo (-2), desarrollas una Herida supurante. Con un Fallo asombroso (-6), en vez de eso desarrollas Podredumbre sanguínea.",
    "WFRP4E.SymptomDescriptions.Malaise" :  "No te sientes del todo bien. Estás cansado, encuentras difícil concentrarte y en general te notas enfermo. Sufres 1 Estado de @Condition[Fatigado], que sólo podrás eliminar cuando te hayas recuperado de tu enfermedad.",
    "WFRP4E.SymptomDescriptions.Nausea" :  "Te sientes mal y con ganas de vomitar si te mueves demasiado rápido. Cada vez que fallas un Chequeo que implica movimiento físico, las náuseas te pueden y vomitas. Sufres el Estado @Condition[Aturdido], que representa que te sientes mal de forma repetitiva o que sufres arcadas, dependiendo de las circunstancias.",
    "WFRP4E.SymptomDescriptions.Pox" :  "Estás cubierto de pústulas, ampollas inflamadas, erupciones asquerosas o zonas con prurito, lo que sin duda no son tus rasgos más atractivos. Las Plagas son principalmente una preocupación cosmética, que resulta en un penalizador -10 a los Chequeos de Carisma. Además, recuerda que tienes que interpretar y describir todo lo que tiene que rascarse; si quieres evitarlo durante un rato, haz un Chequeo <b>Normal (+20)</b> de <b>Frialdad</b>. Cuando la Plaga se acaba, intenta un Chequeo <b>Normal (+20)</b> de <b>Frialdad</b>. Si falla, invierte los dados y aplica una cicatriz permanente a dicha Ubicación de impacto, representando un área donde te rascaste y la plaga allí se curó mal. Si la <a class='table-click' data-table = 'hitloc'><i class='fas fa-list'></i> Hit Location</a> es la Cabeza, pierdes permanentemente 1 en Empatía.",
    "WFRP4E.SymptomDescriptions.Wounded" :  "Tienes una herida o llaga abierta que no se cura adecuadamente debido a una infección. Por cada síntoma de Herido que tienes, no puedes curar una de tus Heridas, que permanece abierta e infectada, probablemente supurando un líquido hediondo. Cada día debes superar un Chequeo <b>Fácil (+20)</b> de <b>Aguante</b> o sufrir una Herida supurante, si no la tienes ya.",
    "WFRP4E.SymptomDescriptions.Delirium" :  "Tu sensatez viene y va, con momentos de claridad reemplazados súbitamente por ataques de delirios, alucinaciones y terror. Haz un Chequeo <b>Desafiante (+0)</b> de <b>Voluntad</b> cada hora y consulta la tabla de @Table[delirium].",
    "WFRP4E.SymptomDescriptions.Swelling" : "Una parte del cuerpo se hincha hasta verias veces su tamaño normal, tornándose en un color rojo furioso angry red o púrpura y volviéndose casi inutilizable. La parte del cuerpo afectada es normalmente la ubicación de la herida o mordisco causante de la Hinchazón, o el punto de contacción donde la enfermedad o infección entró en el cuerpo.<br><br><b>Cabeza</b>: Los ojos y la lengua sobresalen, las mejillas se vuelven más lívidas, la mandíbula la bre a la fuerza. Comer es imposible, pero líquidos claros pueden escurrirse en pequeñas cantidades. Cuelquier Chequeo que requiera hablar son 3 pasos más Difíciles.<br><b>Brazo</b>:Mano y brazo se hinchan, las articulaciones de hombro y codo no se pueden mover y la mano se vuelve inservible. Mientras dure, el brazo cuentas como @Compendium[wfrp4e-core.injuries.MnMZv7ZXoRqoH9dS]{Amputated}.<br><b>Cuerpo</b>: El cuerpo entero se hincha hasta que el paciente no puede llevar ropas. Todos los Chequeos que involucran movimiento se vuelven 3 pasos más Difíciles.<br><b>Pierna</b>: La pierna se hincha grotescamente, volviéndose tan ancha en toda su longitud como la parte más hancha del muslo. El pie es casi indistinguible. Mientras dure, la pierna cuenta como @Compendium[wfrp4e-core.injuries.k00PimCWkff11IA0]{Amputated}.",

    "WFRP4E.SymptomTreatment.Blight" :  "Ninguno que funcione.",
    "WFRP4E.SymptomTreatment.Buboes" :  "Un Chequeo con éxito de Sanar con Cirugía puede sajar tus bubas, eliminando el penalizador. Si el Chequeo falla, sufres una Herida supurante . Si tus bubas son sajadas, haz un Chequeo <b>Complicado (–10)</b> de <b>Aguante</b> una vez al día o surgen más en su lugar.",
    "WFRP4E.SymptomTreatment.Convulsions" :  "Las hierbas raras y las mezclas alquímicas pueden aliviar estos síntomas durante un día, reduciendo las convulsiones de Fuertes a Moderadas y de Moderadas a Normales. Estos remedios los podrá crear cualquiera que tenga la habilidad Oficio (boticario) y acceso a los ingredientes apropiados (que pueden costar por encima de 10 chelines de plata o más por dosis). La medicina definitiva es Rara y por lo general (80%) genuina, y se puede comprar por más o menos 1 corona de oro por dosis de un boticario, lo que la pone fuera del alcance de la mayoría de habitantes del Imperio.",
    "WFRP4E.SymptomTreatment.CoughsandSneezes" :  "Ninguno que funcione.",
    "WFRP4E.SymptomTreatment.Fever" :  "Hay muchos remedios comunes, la mayoría repugnantes, para una Fiebre, la mayoría de los cuales no funcionan (sólo un 10% de las curas comerciales son genuinas). Un Chequeo de Sanar con éxito hace poco más que informarte de lo que probablemente te durará la Fiebre. Las curas cuestan desde unos pocos peniques a muchos chelines. Si son genuinas, eliminan los síntomas de una Fiebre (no si es Alta) si consigues superar un Chequeo <b>Desafiante (+0)</b> de <b>Aguante</b>.",
    "WFRP4E.SymptomTreatment.Flux" :  "Las curas reales para la diarrea son raras (sólo el 10% de los remedios comerciales son genuinos), pero muchos boticarios y herbolarios juran que las suyas funcionan siempre. El coste varía ampliamente según dónde compres la cura, desde unas pocas monedas de bronce hasta una bolsita de monedas de plata. Si la cura es genuina, tomar un remedio puede contener la diarrea durante tantas horas como tu Bonificador por Resistencia.",
    "WFRP4E.SymptomTreatment.Gangrene" :  "La amputación de la ubicación gangrenada es el único tratamiento efectivo.",
    "WFRP4E.SymptomTreatment.Lingering" :  "Las curas para las infecciones persistentes son comunes y por lo general son relativamente baratas, costando raramente más de un chelín. Sin embargo, casi todas ellas son un fraude o están basadas en saber erróneo. Cualquier cura que se compre tendrá una probabilidad del 10% de ser genuina pero si lo es, niega la necesidad de hacer el Chequeo de Aguante si se toma en el día correcto (se requiere un Chequeo con éxito de Sanar para saber cuál es).",
    "WFRP4E.SymptomTreatment.Malaise" :  "Las medicinas que tratan el Malestar, que en general cuestan entre unos pocos peniques y un puñado de chelines, suelen ser genuinas (probabilidad del 75%); si es así, deberás superar un Chequeo <b>Desafiante (+0)</b> de <b>Aguante</b> para ignorar los síntomas ese día.",
    "WFRP4E.SymptomTreatment.Nausea" :  "Los remedios para las náuseas son comunes y usualmente genuinos (probabilidad del 60%), y típicamente cuestan unos 30 peniques; si un remedio es genuino, deberás superar un Chequeo <b>Desafiante (+0)</b> de <b>Aguante</b>, y podrás ignorar las náuseas durante tantas horas como tu Bonificador por Resistencia.",
    "WFRP4E.SymptomTreatment.Pox" :  "Las plagas son tremendamente comunes, igual que los remedios para ellas, que suelen ser cremas o aceites. Los templos grandes de Shallya a menudo tienen reservas de dichas cremas, que ofrecen gratuitamente (aunque se espera alguna limosna), y los boticarios y herbolarios de todo tipo venden productos similares a precios relativamente bajos (raramente más de 6 ó 7 peniques por el tratamiento para una semana, con un 90% de probabilidad de que se trate de un medicamento auténtico). Utilizar una crema incrementa todos los Chequeos de Frialdad para resistir el rascarse a <b>Muy fácil (+60)</b> pero por lo general suele resultar antiestético.",
    "WFRP4E.SymptomTreatment.Wounded" :  "Un Chequeo diario de Sanar permite asegurarse de que la Herida permanece limpia y no requiere un Chequeo de Aguante que podría conducir a una nueva infección.",
    "WFRP4E.SymptomTreatment.Delirium" :  "Algunas autoridades tratan el delirio como parte de una fiebre, prescribiendo las mismas medidas. Los remedios cuestan desde unos pocos peniques hasta unos pocos chelines y un 10% son genuinos.<br><br>Con la medicina correcta, un Chequeo <b>Desafiante (+0)</b> de <b>Sanar</b> exitoso elimina las alucinaciones durante [[/r 1d10]] horas.<br><br>También es común sedar a los pacientes delirantes con una droga tranquilizante, como Flor de luna o incluso Sombra nocturna, para mantener al paciente cómodo hasta que pase la condición, enviándolos a un Sueño Reparador hasta que se recobren o mueran.",
    "WFRP4E.SymptomTreatment.Swelling" : "La mayoría de los tratamientos involucran sumergir la parte afectada, o a veces el cuerpo enteroy, en un baño de agua helada para reducir el calor que acompaña a las hinchazones. Un Chequeo Prolongado <b>Difícil (-20)</b> de <b>Sanar</b> requiriendo +3 NE reduce la hinchazón en <b>[[/r 2d10]]</b> horas. Cada Chequeo dura una hora. El paciente queda con +1 Estado de Fatigado por cada Chequeo realizado en el proceso.<br><br>Algunos físicos en su lugar sangran al paciente con un filo o sanguijuelas. Un <b>Chequeo Prolongado de Sanar</b> exitoso require +4 NE y Herramientas de un Oficio (Físico) reduce la hinchazón en ([[/r 1d10]] + El Bonificador por Resistencia del paciente) horas. Cada Chequeo tiene una Dificultad base de <b>Imposible (-50)</b> y requiere media hora.",

    "ClassTrappings.Academics": "Bandolera que contiene Material de escritura y 1d10 hojas de pergamino, Daga, Ropa, Bolsa",
    "ClassTrappings.Burghers": "Bandolera que contiene el almuerzo, Capa, Daga, Ropa, Bolsa, Sombrero",
    "ClassTrappings.Courtiers": "Daga, Ropa de calidad, Bolsa conteniendo unas Pinzas, Limpiaorejas, Peine",
    "ClassTrappings.Peasants": "Bandolera que contiene Raciones (1 día), Capa, Daga, Ropa, Bolsa",
    "ClassTrappings.Rangers": "Capa, Daga, Mochila que contiene un Yesquero, Ropa, Bolsa, Manta, Raciones (1 día)",
    "ClassTrappings.Riverfolk": "Bandolera que contiene un Frasco de alcohol, Capa, Daga, Ropa, Bolsa",
    "ClassTrappings.Rogues": "Bandolera que contiene 2 Velas, 1d10 Cerillas, Capucha o Máscara, Daga, Ropa, Bolsa",
    "ClassTrappings.Warriors": "Daga, Ropa, Bolsa, Un arma cuerpo a cuerpo",

    "Human": "Humano",
    "Dwarf": "Enano",
    "Halfling": "Halfling",
    "High Elf": "Alto Elfo",
    "Wood Elf": "Elfo Silvano",

    "Difficulty": "Dificultad",
    "DIFFICULTY.VEasy": "Muy Fácil (+60)",
    "DIFFICULTY.Easy": "Fácil (+40)",
    "DIFFICULTY.Average": "Normal (+20)",
    "DIFFICULTY.Challenging": "Desafiante (+0)",
    "DIFFICULTY.Difficult": "Complicado (-10)",
    "DIFFICULTY.Hard": "Difícil (-20)",
    "DIFFICULTY.VHard": "Muy Difícil (-30)",
    "DIFFICULTY.Futile": "Fútil (-40)",
    "DIFFICULTY.Impossible": "Imposible (-50)",

    "DIFFICULTY.MooVEasy": "Muy Fácil (+40)",
    "DIFFICULTY.MooEasy": "Fácil (+30)",
    "DIFFICULTY.MooDifficult": "Complicado (-20)",
    "DIFFICULTY.MooHard": "Difícil (-30)",
    "DIFFICULTY.MooVHard": "Muy Difícil (-40)",
    "DIFFICULTY.MooFutile": "Fútil (-50)",
    "DIFFICULTY.MooImpossible": "Imposible (-60)",

    "Point Blank": "Quemarropa",
    "Short Range": "Corto Alcance",
    "Normal": "Normal",
    "Long Range": "Largo Alcance",
    "Extreme": "Extremo",

    "Career Selector": "Selector de Carrera",
    "SHEET.NoCareers": "No se encontraron Carreras",
    "Exp Cost": "Coste de Exp",
    "Select": "Seleccionar",

    "Species Characteristics": "Características de Especie",
    "SpecChar": "<p>¿Quieres aplicar las características de esta especie al actor?</p>",

    "Stat Block Parser": "Analizador de Bloque de Estadísticas",
    "Possessions": "Posesiones",

    "Days": "días",
    "Hours": "horas",
    "Minutes": "minutos",
    "Treatment": "Tratamiento",
    "Rounds": "asaltos",

    "Morrslieb - Currently On ": "Morrslieb - Actualmente Activada",
    "Morrslieb - Currently Off": "Morrslieb - Actualmente Desactivada",
    "Mask": "Enmascarar",
    "Unmask": "Desenmascarar",

    "Enter Your Grudge": "Escriba Su Agravio",
    "Domain": "Dominio",
    "BUGREPORT.Contact": "Info. de contacto",
    "BUGREPORT.ContactPlaceholder": "Etiqueta de Discord o Email.",
    "BUGREPORT.DescriptionPlaceholder": "Qué ocurrió, cómo reproducirlo, etc. N. del T.: Escriba su agravio en inglés.",
    "BUGREPORT.MatchingGrudges": "¿Su agravio ha sido ya archivado?",
    "BUGREPORT.Warning": "<b>Cuidado</b>: Esta información es enviada a la página de problemas de GitHub, la cual es pública, así que una etiqueta de Discord es preferible. O bien, contacte conmigo (<a href='mailto:russellt@cubicle7games.com'>Moo Man</a>) directamente.",
    "BUGREPORT.Updated": "<p>¡Todos los paquetes de WFRP4e están actualizados!</p>",
    "BUGREPORT.NotUpdated": "<p>Los siguientes paquetes de WFRP4e no están actualizados</p>",
    "BUGREPORT.ManyModules": "Tienes módulos no de WFRP4e activados, ¿quizá uno de ellos está interfiriendo? N. del T.: Pruebe también a poner el mundo en inglés y desactivar el módulo de la traducción. Si el fallo desaparece en el idioma original, entonces la causa es el módulo de la traducción. En ese caso puede enviar su Agravio a https://github.com/Txus5012/WFRP4e-Castellano/issues",
    "GrudgePost": "¡Los Barbalargas han recibido su Agravio! Mire la consola para encontrar el enlace.",
    "GrudgeError": "Los Barbalargas gruñen y rechazan su envío. Por favor vea la consola para más detalles.",
    "Title": "Título",
    "Something went wrong.": "Algo ha ido mal.",
    "BugReport.ErrorForm": "Por favor rellene el formulario",
    "BugReport.ErrorName1": "Por favor incluya su etiqueta de Discord o email en la sección Nombre.",
    "BugReport.ErrorName2": "Se requiere Etiqueta de Discord o email en la sección nombre.",

    "UpdaterTitle1": "Actualizar",
    "UpdaterTitle2": " ",
    "Update": "Actualizar",
    "Updater1": "Este proceso importará nuevos documentos y sobreescribirá documentos con su contenido previamente importados del Compendio.",
    "Updater2": "ESTO SIGNIFICA QUE CUALQUIER CAMBIO QUE HAYAS HECHO SE SOBREESCRIBIRÁ.",
    "Updater3": "Usa esto sólo si ya has inicializado este módulo previamente.",
    "UPDATER.OverwriteActors": "Sobreescribir Actores",
    "UPDATER.OverwriteItems": "Sobreescribir Objetos",
    "UPDATER.OverwriteTables": "Sobreescribir Tablas",
    "UPDATER.OverwriteJournals": "Sobreescribir Diarios",
    "UPDATER.OverwriteScenes": "Sobreescribir Escenas",
    "UPDATER.Exclude": "Excluir Cambios de Nombre",
    "UPDATER.ExcludeHint": "Chequear esto no actualizará documentos si sus nombres han sido cambiados",
    "UPDATER.Error": "Sólo puedes actualizar si has inicializado el módulo al menos una vez.",
    "UPDATER.Notification": "Creados {created} y actualizados {updated} documentos de {name} - {version}",

    "WFRP4e Content Setup": "Ajustes del Contenido de WFRP4e",
    "Setup": "Ajustes",
    "WFRP4e Content Initialization": "Inicialización del Contenido de WFRP4e",
    "Initialization": "Inicialización",
    "Import or update the content from the WFRP4e Core Module": "Importa o actualiza el contenido del Módulo Básico de WFRP4e",

    "GMTOOLKIT.Message.UnexpectedNoChange" : "Algo inesperado ocurrió. No se han realizado cambios.",
    "GMTOOLKIT.Message.NoChangeMade" : "No se han realizado cambios.",

    "GMTOOLKIT.Message.Spectators" : "<a href=\"https://github.com/Jagusti/fvtt-wfrp4e-gmtoolkit/wiki/spectators\">Espectadores</a>: ningún personaje asignado a {spectators}.",
    "GMTOOLKIT.Settings.Spectators.name" : "Eliminar Notificación de Espectadores",
    "GMTOOLKIT.Settings.Spectators.hint" : "No mostrar notificación de jugadores que no tienen personaje asignado. De todas maneras los detalles se registrarán en la consola al inicio.",
    
    "GMTOOLKIT.Settings.Advantage.menu.name" : "Manejo de la Ventaja",
    "GMTOOLKIT.Settings.Advantage.menu.label" : "Configurar Manejo de la Ventaja",
    "GMTOOLKIT.Settings.Advantage.menu.hint" : "Establece opciones para el manejo de la Ventaja automatizado, asistido o basado en macros.",
    "GMTOOLKIT.Settings.Advantage.menu.title" : "Manejo de la Ventaja",
    "GMTOOLKIT.Settings.Advantage.PersistNotices.name" : "Notificaciones Persistentes de manejo de la Ventaja",
    "GMTOOLKIT.Settings.Advantage.PersistNotices.hint" : "Las notificaciones relativas a la Ventaja permanecen en pantalla hasta ser eliminadas manualmente. Por defecto, Foundry sólo mostrará tres notificaciones en pantalla a la vez, de modo que los nuevos mensajes pueden no ser visibles hasta que éstos hayan sido eliminados.",
    "GMTOOLKIT.Settings.Advantage.Automate.OpposedTest.name" : "Ventaja actualizada al resolver el chequeo enfrentado",
    "GMTOOLKIT.Settings.Advantage.Automate.OpposedTest.hint" : "Incrementa la Ventaja para el personaje que gana el chequeo enfrentado en un combate activo. Elimina la Ventaja de los iconos perdedores (si no se usa la Ventaja Grupal). Esto se activa cuando el defensor tira.",
    "GMTOOLKIT.Settings.Advantage.Automate.UnopposedDamage.name" : "Actualizr Ventaja al Ser Más Astuto",
    "GMTOOLKIT.Settings.Advantage.Automate.UnopposedDamage.hint" : "Incrementa la Ventaja para el personaje que inflige daño con un chequeo no enfrentado. Elimina la Ventaja de los iconos que reciben Heridas (si no se usa la Ventaja Grupal). Esto se activa al escoger una opción de Aplicar Daño de una tarjeta de resultado de chequeo en el chat.",
    "GMTOOLKIT.Settings.Advantage.Automate.SufferCondition.name" : "Actualizar Ventaja al sufrir un Estado",
    "GMTOOLKIT.Settings.Advantage.Automate.SufferCondition.hint" : "Automaticamente elimina la Ventaja cuando un personaje gana un nuevo Estado durante el combate (si no se usa la Ventaja Grupal).",
    "GMTOOLKIT.Settings.Advantage.Automate.LoseMomentum.name" : "Perder inercia",
    "GMTOOLKIT.Settings.Advantage.Automate.LoseMomentum.hint" : "Ventana al final de cada ronda para seleccionar combatientes que no han obtenido Ventaja durante el asalto, y reduce su Ventaja en 1 (si no se usa la Ventaja Grupal).",
    "GMTOOLKIT.Settings.Advantage.Automate.CombatJoin.name" : "Eliminar Ventaja del icono al añadirlo al combate",
    "GMTOOLKIT.Settings.Advantage.Automate.CombatJoin.hint" : "Eliminar Ventaja de iconos al añadirlos al asistente de combate (si no se usa la Ventaja Grupal), no al crear un encuentro vacío o al comienzo del combate.",
    "GMTOOLKIT.Settings.Advantage.Automate.CombatLeave.name" : "Eliminar Ventaja al abandonar el combate",
    "GMTOOLKIT.Settings.Advantage.Automate.CombatLeave.hint" : "Eliminar Ventaja de iconos al quitarlos del asistente de combate, en lugar de al concluir el combate.",

    "GMTOOLKIT.Settings.TokenHudExtensions.Enabled.name" : "Habilitar Extensiones del Hud de Icono",
    "GMTOOLKIT.Settings.TokenHudExtensions.Enabled.hint" : "Crea descripciones emergentes e interacciones para los atributos clave y habilidades disponibles desde el hud de iconos controlados. Habilitado por defecto.",
    "GMTOOLKIT.Settings.TokenHudExtensions.AlwaysShowInitiative.name" : "Siempre Muestra Iniciativa en Extensión del Hud de Icono",
    "GMTOOLKIT.Settings.TokenHudExtensions.AlwaysShowInitiative.hint" : "Si se deshabilita, los atajos y descripciones emergente de Iniciativa y Agilidad sólo estarán dsponibles en las escenas activas. Habilitado por defecto.",
    "GMTOOLKIT.TokenHudExtension.StatusChanged" : "{targetStatus} cambiado de {originalStatus} a {newStatus} por {targetName}",
    "GMTOOLKIT.TokenHudExtension.StatusNotChanged" : "{targetStatus} no ha sido cambiado a {originalStatus} por {targetName}",
    "GMTOOLKIT.TokenHudExtension.LittlePrayerResult" : "<p>{actorName} ofreció una Pequeña Plegaria a los Dioses ({littlePrayerResult}).</p>",
    "GMTOOLKIT.TokenHudExtension.ImportTable" : "Tabla {table} no encontrada. Por favor impórtala del Compendio.",
    "GMTOOLKIT.TokenHudExtension.Sufferance" : "{actor} sufre {plight}",
  
    "GMTOOLKIT.Dialog.Apply": "Aplicar Cambios",    
    "GMTOOLKIT.Dialog.Cancel" : "Cancelar",
    "GMTOOLKIT.Dialog.None" : "Ninguno",
    "GMTOOLKIT.Dialog.NotAssigned" : "No Asignado",
    "GMTOOLKIT.Dialog.ChooseTargets" : "Escoge Objetivos",

    "GMTOOLKIT.Token.Select": "Por favor haz objetivo primero a uno o más iconos.",
    "GMTOOLKIT.Token.SingleSelect": "Por favor haz objetivo primero a un icono.",
    "GMTOOLKIT.Token.TargetPCs": "Por favor haz objetivo primero a uno o más iconos de PJ.",

    "GMTOOLKIT.Dialog.SetVisionLight.Title": "Establece Luz y Visión del icono",
    "GMTOOLKIT.Dialog.SetVisionLight.VisionType": "Tipo de Visión",
    "GMTOOLKIT.Dialog.SetVisionLight.LightSource": "Fuente de Luz",

    "GMTOOLKIT.LightSource.NoLight" : "Sin Luz", 
    "GMTOOLKIT.LightSource.Matches" : "Cerillas (5 yds)",
    "GMTOOLKIT.LightSource.Candle" : "Vela (10 yds)",
    "GMTOOLKIT.LightSource.DavrichLamp" : "Lámpara de Davrich (10 yds)",
    "GMTOOLKIT.LightSource.Torch" : "Antorcha (15 yds)",
    "GMTOOLKIT.LightSource.Lantern" : "Linterna (20 yds)",
    "GMTOOLKIT.LightSource.StormLantern.Dim" : "Quinqué (Haz Ancho) (20 yds)",
    "GMTOOLKIT.LightSource.StormLantern.Bright" : "Quinqué (Haz Estrecho) (30 yds)",
    "GMTOOLKIT.LightSource.StormLantern.Shut" : "Quinqué (Cerrado) (0 yds)",
    "GMTOOLKIT.LightSource.Light" : "Luz (Magia Menor) (15 yds)",
    "GMTOOLKIT.LightSource.Witchlight" : "Luz Bruja (Disfunción) (20 yds)",
    "GMTOOLKIT.LightSource.GlowingSkin" : "Piel Brillante (Mutation) (10yd)",
    "GMTOOLKIT.LightSource.Ablaze" : "Ardiendo (Estado) (15 yds)", 
    "GMTOOLKIT.LightSource.Pha" : "Protección de Phâ (Bonificador por Vol. yds)",
    "GMTOOLKIT.LightSource.Soulfire" : "Fuego del Alma (Disfunción) (15 m)",

    "GMTOOLKIT.Vision.Normal" : "Normal",
    "GMTOOLKIT.Vision.None" : "Ninguna",
    "GMTOOLKIT.Vision.Night" : "Visión Nocturna (Talento, Rasgo)",
    "GMTOOLKIT.Vision.Dark" : "Visión en la Oscuridad (Rasgo)",
    "GMTOOLKIT.Vision.Blinded" : "Cegado (Estado)", 

    "GMTOOLKIT.Settings.Vision.menu.name" : "Ajustes de Visión de Icono",
    "GMTOOLKIT.Settings.Vision.menu.label" : "Configurar Ajustes de Visión de Icono",
    "GMTOOLKIT.Settings.Vision.menu.hint" : "Establecer opciones por defecto para la visión de iconos usados por la macro Establecer Luz y Visión de Icono y Luz.",
    "GMTOOLKIT.Settings.Vision.menu.title" : "Ajustes de Visión de Icono",
    "GMTOOLKIT.Settings.Vision.NormalSight.name" : "Rango de Visión Normal",
    "GMTOOLKIT.Settings.Vision.NormalSight.hint" : "Distancia Máxima (yardas) que un icono sin visión mejorada puede ver sin una fuente de luz externa de noche o condiciones de penumbra.",
    "GMTOOLKIT.Settings.Vision.DarkVision.name" : "Rango de Vision en la Oscuridad",
    "GMTOOLKIT.Settings.Vision.DarkVision.hint" : "Distancia Máxima (yardas) que un icono con el rasgo Vision en la Oscuridad puede ver sin una fuente de luz externa de noche o condiciones de penumbra. Aplicado a Luz Tenue del icono (y reducido a la mitad para Luz Brillante)",
    "GMTOOLKIT.Settings.Vision.OverrideNightVision.name" : "Permitir siempre Visión Nocturna",
    "GMTOOLKIT.Settings.Vision.OverrideNightVision.hint" : "Aplicar ajustes de Visión Nocturna incluso si el icono no tiene el Talento o Rasgo.",
    "GMTOOLKIT.Settings.Vision.OverrideDarkVision.name" : "Permitir siempre Visión en la Oscuridad",
    "GMTOOLKIT.Settings.Vision.OverrideDarkVision.hint" : "Aplicar ajustes de Visión Nocturna incluso si el icono no tiene el Rasgo.",
    
    "GMTOOLKIT.ResetFortune.Restored" : "La Fortuna ha sido restaurada",
    "GMTOOLKIT.ResetFortune.NoPlayerCharacters" : "No hay personajes jugadores a los que restaurar la Fortuna.",

    "GMTOOLKIT.AddXP.Success" : "<p><strong>{recipient}.</strong> PX Totales: {XPTotal} -> {newXPTotal} | PX Actuales: {XPCurrent} -> {newXPCurrent}.</p>",
    "GMTOOLKIT.AddXP.Flavor" : "{XP} Puntos de Experiencia Concedidos por {reason}",

    "GMTOOLKIT.Advantage.Increased" : "Ventaja de {actorName} aumentada de {startingAdvantage} a {newAdvantage}.",
    "GMTOOLKIT.Advantage.Max" : "{actorName} ya tiene {startingAdvantage}, la Ventaja Máxima {maxAdvantage}. No se han realizado cambios.",
    "GMTOOLKIT.Advantage.Reduced" : "Ventaja de {actorName} reducida de {startingAdvantage} a {newAdvantage}.",
    "GMTOOLKIT.Advantage.None" : "{actorName} ya tiene {startingAdvantage} de Ventaja. No se han realizado cambios.",
    "GMTOOLKIT.Advantage.Reset" : "Ventaja de {actorName} reseteada de {startingAdvantage} a 0.",
    "GMTOOLKIT.Advantage.Automation.Outmanoeuvre" : "{attackerName} ha sido más astuto que {actorName}, infligiéndole {totalWoundLoss} Heridas. Actualizando Ventaja.",
    "GMTOOLKIT.Advantage.Automation.OpposedTest" : "{winner} ganó un chequeo enfrentado a {loser}. Actualizando Ventaja.",
    "GMTOOLKIT.Advantage.Automation.Condition" : "{character} está {condition}. Actualizando Ventaja.",
    "GMTOOLKIT.Advantage.NotInCombat" : "{actorName} no está en un encuentro activo en la escena {sceneName}. No se han relizados cambios en la Ventaja.", 
    "GMTOOLKIT.Advantage.Context.AddedToCombat" : "{actorName} añadido al combate. ", 
    "GMTOOLKIT.Advantage.Context.RemovedFromCombat" : "{actorName} eliminado del combate. ", 
    "GMTOOLKIT.Advantage.Context.LostOpposedTest" : "{actorName} perdió un chequeo enfrentado. ", 
    "GMTOOLKIT.Advantage.Context.WonOpposedTest" : "{actorName} ganó un chequeo enfrentado. ", 
    "GMTOOLKIT.Advantage.Context.LoseMomentum" : "{actorName} no ha ganado inercia. ", 
    "GMTOOLKIT.Message.Advantage.NoCombatantsAccruedAdvantage" : "Ningún combatiente ha obtenido Ventaja.", 
    "GMTOOLKIT.Message.Advantage.NoCombatantsNotAccruedAdvantage" : "Ningún combatiente con Ventaja se ha detenido.", 
    "GMTOOLKIT.Message.Advantage.NoCombatantsWithoutAdvantage" : "Todo el mundo tiene algo que perder.", 
    "GMTOOLKIT.Message.Advantage.LostMomentum" : "Ventaja Reducida al final del Asalto {combatRound}.", 
    "GMTOOLKIT.Message.Advantage.NoCombatantsWithAdvantage" : "Ningún combatiente tiene Ventaja que perder en el Asalto {combatRound}.", 
    "GMTOOLKIT.Dialog.Advantage.NotGainedAdvantage" : "No ha conseguido Ventaja este Asalto.",
    "GMTOOLKIT.Dialog.Advantage.GainedAdvantage" : "Ha conseguido Ventaja este Asalto.", 
    "GMTOOLKIT.Dialog.Advantage.NoAdvantage" : "No tiene Ventaja que perder",
    "GMTOOLKIT.Dialog.Advantage.LoseMomentum.Title" : "Pérdida de inercia al final del Asalto {combatRound}.", 
    "GMTOOLKIT.Dialog.Advantage.LoseMomentum.Button" : "Reducir Ventaja en 1",

    "GMTOOLKIT.Scene.TokenNotUnrestricted" : "Visión de Icono activado e Iluminación Global desactivada en la escena {sceneName}.",
    "GMTOOLKIT.Scene.UnrestrictedNotToken" : "Visión de Icono desactivado e Iluminación Global activada en la escena {sceneName}.", 

    "GMTOOLKIT.Settings.ScenePullActivate.name" : "Mover a Todos a la Escena",
    "GMTOOLKIT.Settings.ScenePullActivate.hint" : "Activar la escena actualmente visible al mover a todos a ella.",
    "GMTOOLKIT.Settings.ScenePullActivate.Always" : "Siempre activar también la escena",
    "GMTOOLKIT.Settings.ScenePullActivate.Never" : "Nunca activar también la escena (comportamiento por defecto del módulo)",
    "GMTOOLKIT.Settings.ScenePullActivate.Prompt" : "Preguntar para activar escena",
    "GMTOOLKIT.Message.ScenePullActivate.NoPermission" : "¡Sólo los DJs pueden mover jugadores a escenas!",
    "GMTOOLKIT.Message.ScenePullActivate.Pulled" : "Los personajes han sido movidos a {sceneName}. La escena está {sceneActiveState}.",
    "GMTOOLKIT.Message.ScenePullActivate.Activated" : "Los personajes han sido movidos a {sceneName} y la escena ha sido activada.",
    "GMTOOLKIT.Dialog.ScenePullActivate.Title" : "Mover a Todos a la Escena",
    "GMTOOLKIT.Dialog.ScenePullActivate.Prompt" : "¿Quieres activar la escena también?",
    "GMTOOLKIT.Dialog.ScenePullActivate.ActivateScene" : "Activar Escena",
    "GMTOOLKIT.Dialog.ScenePullActivate.PullOnly" : "Sólo Mover",
    "GMTOOLKIT.Scene.NotActive" : "no activa",
    "GMTOOLKIT.Scene.Active" : "activa",

    "GMTOOLKIT.Settings.AddXP.Prompt.name" : "Preguntar la cantidad de PX",
    "GMTOOLKIT.Settings.AddXP.Prompt.hint" : "Siempre preguntar cuantos PX añadir.",
    "GMTOOLKIT.Settings.AddXP.Default.name" : "Recompensa de PX por defecto al usar la macro Add XP o la rutina Session Turnover",
    "GMTOOLKIT.Settings.AddXP.Default.hint" : "Cantidad de PX que añadir por defecto.",
    "GMTOOLKIT.Settings.AddXP.Reason.name" : "Razón por defecto de PX",
    "GMTOOLKIT.Settings.AddXP.Reason.hint" : "Razón por defecto para recompensar con experiencia (guardado en el Registro de Experiencia en el apartado Notas de la hoja de personaje). Usa %date% o %session% para incluir automáticamente la fecha o referencia de la sesión.",
    "GMTOOLKIT.Dialog.AddXP.Title" : "Añadir Puntos de Experiencia",
    "GMTOOLKIT.Dialog.AddXP.Recipients" : "Se recompensará con Experiencia a: <br>{recipients}",
    "GMTOOLKIT.Dialog.AddXP.Prompt" : "¿Cuántos?",
    "GMTOOLKIT.Dialog.AddXP.Reason" : "Razón",
    "GMTOOLKIT.Dialog.AddXP.InvalidXP" : "No se han realizado cambios. Añade un número válido de PX. Las fracciones se redondearán al número entero más cercano. Los números negativos se restarán del total del personaje",

    "GMTOOLKIT.Settings.SessionManagement.menu.name" : "Ajustes de la Gestión de Sesión",
    "GMTOOLKIT.Settings.SessionManagement.menu.label" : "Configurar Opciones de Sesión",
    "GMTOOLKIT.Settings.SessionManagement.menu.hint" : "Establecer opciones de gestión de escenas, manejo de experiencia y cambios de sesión.",
    "GMTOOLKIT.Settings.SessionManagement.menu.title" : "Ajustes de la Gestión de Sesión",
    "GMTOOLKIT.Settings.SessionEnd.ExportChat.name" : "Exportar Chat al Final de la Sesión",
    "GMTOOLKIT.Settings.SessionEnd.ExportChat.hint" : "Preguntar si guardar el registro del chat al ejecutar la rutina de Session Turnover.",
    "GMTOOLKIT.Settings.SessionTurnover.SessionID.name" : "Referencia de Sesión",
    "GMTOOLKIT.Settings.SessionTurnover.SessionID.hint" : "Reemplaza la variable %session% a la razón por defecto de la macro Add XP. Los números enteros se incrementan automáticamente al ejecutar la rutina Session Turnover. Alternativamente, establecer manualmente una frase más descriptiva (eg, \"Episodio 2.3\", \"Climax del Ritual\", etc).",
    "GMTOOLKIT.Settings.SessionTurnover.HoldingScene.name" : "Escena de Espera",
    "GMTOOLKIT.Settings.SessionTurnover.HoldingScene.hint" : "Nombre de la escena a la que hacer transición automáticamente entre sesiones. Activado mediante la rutina Session Turnover. Dejar en blanco para no cambiar la escena. Puede usarse para páginas de inicio y centros de campaña.",
    "GMTOOLKIT.Settings.SessionTurnover.DefaultParty.name" : "Selección de Grupo Predeterminada",
    "GMTOOLKIT.Settings.SessionTurnover.DefaultParty.hint" : "Escoge 'grupo' (por defecto) para incluir personajes asignados a jugadores, o 'compañía' para incluir también personajes propiedad de jugadores (como empleados, secuaces y familiares).",
 
    "GMTOOLKIT.Dialog.SessionTurnover.UpdateSessionID.Title" : "Actualizar ID de Sesión",
    "GMTOOLKIT.Dialog.SessionTurnover.UpdateSessionID.CurrentSession" : "La ID de sesión actual es {thisSession}.",
    "GMTOOLKIT.Dialog.SessionTurnover.UpdateSessionID.NextSession" : "Actualizar la siguiente ID de sesión a:",
    "GMTOOLKIT.Message.SessionEnd.NoPermission" : "¡Sólo los DJs pueden administrar los ritos de fin de sesión!", 

    "GMTOOLKIT.Settings.MakeSecretGroupTests.FallbackAdvanced.name" : "Tirada Alternativa de Chequeos de Característica",
    "GMTOOLKIT.Settings.MakeSecretGroupTests.FallbackAdvanced.hint" : "Chequear contra la característica relacionada si un personaje no tiene la Habilidad Avanzada adecuada. Los Chequeos de Habilidades Básicas siempre usarán la alternativa.",
    "GMTOOLKIT.Settings.GroupTest.FallbackAdjustDifficulty.name" : "Ajuste de Pasos de Dificultad al usar la Alternativa",
    "GMTOOLKIT.Settings.GroupTest.FallbackAdjustDifficulty.hint" : "Cuando el actor no tiene la Habilidad Avanzada para la tirada grupal, incrementa la dificualtad del chequeo en este número de pasos (p.ej. 2 convierte un chequeo Normal (+20) en Complicado (-10). La dificultad predeterminada del sistema se aplicará si se salta el diálogo de tirada. Si es 0, no se harán ajustes por tirada alternativa.",
    "GMTOOLKIT.Message.MakeSecretGroupTest.NoPermission" : "¡Sólo los DJ pueden hacer chequeos grupales secretos!",
    "GMTOOLKIT.Message.MakeSecretGroupTest.NoGroup" : "Ningún actor para hacer el chequeo. Comprueba el criterio de selección de grupo.",
    "GMTOOLKIT.Message.MakeSecretGroupTest.AbortAdvancedSkillTest" : "{character} no tiene la habiliad {skill}. Abortando el chequeo de habilidad avanzada.",
    "GMTOOLKIT.Message.MakeSecretGroupTest.AbortGroupSkillTest" : "Abortando el chequeo de habilidad grupal.",
    "GMTOOLKIT.Message.MakeSecretGroupTest.RunningGroupSkillTest" : "Realizando el chequeo grupal de {skill}.",
    "GMTOOLKIT.Message.MakeSecretGroupTest.SkillNeedsSpecialisation" : "Ninguna Especialización especificada para la habilidad de grupo {skill}.",
    "GMTOOLKIT.Dialog.MakeSecretGroupTest.Title" : "Establecer Chequeo Grupal",
    "GMTOOLKIT.Dialog.MakeSecretGroupTest.RunTest" : "Realizar Chequeo",
    "GMTOOLKIT.Dialog.MakeSecretGroupTest.QuickTest" : "Chequeo Rápido",
    "GMTOOLKIT.Dialog.MakeSecretGroupTest.CustomiseSkill" : "Personalizar Habilidad",
    "GMTOOLKIT.Dialog.MakeSecretGroupTest.ChooseSkill" : "Escoger Habilidad...",
    "GMTOOLKIT.Dialog.MakeSecretGroupTest.SpecifySkill" : "... o especificar Habilidad",
    "GMTOOLKIT.Dialog.MakeSecretGroupTest.SpecifySkillPlaceholder" : "Habilidad (Especialización)",
    "GMTOOLKIT.Dialog.MakeSecretGroupTest.SetSpecialisation" : "... y establecer Especialización",
    "GMTOOLKIT.Dialog.MakeSecretGroupTest.SetSpecialisationPlaceholder" : "Especialización",
    "GMTOOLKIT.Dialog.MakeSecretGroupTest.SetTestParameters" : "Establecer Parámetros del Chequeo",
    "GMTOOLKIT.Dialog.MakeSecretGroupTest.RollTitle" : "Chequeo de {skill} ({actor})",
    "GMTOOLKIT.Dialog.MakeSecretGroupTest.RollTitleFallback" : "Chequeo de {characteristic} en lugar de {skill} ({actor})",
    "GMTOOLKIT.Dialog.MakeSecretGroupTest.RollTitleSummary" : "Chequeo Grupal: ",
    
    "GMTOOLKIT.Settings.GroupTest.menu.name" : "Ajustes de Chequeo Grupal",
    "GMTOOLKIT.Settings.GroupTest.menu.label" : "Configura las Opciones del Chequeo Grupal",
    "GMTOOLKIT.Settings.GroupTest.menu.hint" : "Selecciona chequeos de habilidad rápidos y establece parámetros de chequeo grupal predeterminados.",
    "GMTOOLKIT.Settings.GroupTest.quicktest1.name" : "Chequeo Rápido 1",
    "GMTOOLKIT.Settings.GroupTest.quicktest2.name" : "Chequeo Rápido 2",
    "GMTOOLKIT.Settings.GroupTest.quicktest3.name" : "Chequeo Rápido 3",
    "GMTOOLKIT.Settings.GroupTest.quicktest4.name" : "Chequeo Rápido 4",
    "GMTOOLKIT.Settings.GroupTest.quicktest.hint" : "Escoge una habilidad de los compendios activos para configurar uno de los cuatro botones de acceso rápido para los chequeos más comunmente usados por ti.",
    "GMTOOLKIT.Settings.GroupTest.defaultSkill.name" : "Habilidad Predeterminada",
    "GMTOOLKIT.Settings.GroupTest.defaultSkill.hint" : "Define tu propia lista de habilidades predeterminadas. Esto puede incluir habilidades no de compendio (al contrario que las habilidades de Chequeo Rápido) y/o especializaciones únicas.",
    "GMTOOLKIT.Settings.GroupTest.bypassTestDialog.name" : "Saltar Diálogo de Tirada",
    "GMTOOLKIT.Settings.GroupTest.bypassTestDialog.hint" : "Realiza chequeos sin usar antes el diálogo de tirada. Los mensajes de chat se presentan de la manera habitual para mostrar los resultados. Selecciónalo para una resolución de chequeos grupales más rápida. Deselecciónalo para usar modificadores de talentos o especificar opciones adicionales, como Bonos de NE y con Éxito. Anúlalo cuando lo necesites según el chequeo.",
    "GMTOOLKIT.Settings.GroupTest.defaultDifficulty.name" : "Dificultad Predeterminada",
    "GMTOOLKIT.Settings.GroupTest.defaultDifficulty.hint" : "Escoge una opción de dificultad de chequeo predeterminada. Déjalo en blanco para no aplicar ningún modificador. Esto se acumula con el ajuste de Modificador de Chequeo (Predeterminado). Ignorado al usar el diálogo de chequeo.",
    "GMTOOLKIT.Settings.GroupTest.defaultRollMode.name" : "Modo de Tirada Predeterminado",
    "GMTOOLKIT.Settings.GroupTest.defaultRollMode.hint" : "Establece el modo de tirada predeterminado para los chequeos grupales, lo que determina la visibilidad de los mensajes de chat que informan de los resultados de los chequeos.",
    "GMTOOLKIT.Settings.GroupTest.defaultTestModifier.name" : "Modificador de Chequeo Predeterminado",
    "GMTOOLKIT.Settings.GroupTest.defaultTestModifier.hint" : "Establece un modificador para los chequeos predeterminado. Ignorado al usar el diálogo de chequeo.",
    "GMTOOLKIT.Settings.GroupTest.defaultParty.name" : "Selección de Grupo Predeterminado",
    "GMTOOLKIT.Settings.GroupTest.defaultParty.hint" : "Escoge 'grupo' (por defecto) para incluir sólo personajes asignados a jugadores, o 'compañía' para incluir personajes no jugadores y criaturas propiedad de los jugadores (como empleados y secuaces). Pesonajes individuales pueden ser deseleccionados en el diálogo de Chequeo Grupal.",
    "GMTOOLKIT.Settings.GroupTest.SummariseResultsThresholdGroupTest.name" : "Umbral de Resumen de los Resultados de Chequeo Grupal",
    "GMTOOLKIT.Settings.GroupTest.SummariseResultsThresholdGroupTest.hint" : "Combina los resultados de chequeos en un sólo mensaje de chat. Establece el número mínimo de chequeos que combinar. Establece 1 para mostrar siempre el resumen, o 0 para no mostrar nunca un mensaje de resumen.",

    "GMTOOLKIT.Settings.DarkWhispers.menu.name" : "Ajustes de Susurros Oscuros",
    "GMTOOLKIT.Settings.DarkWhispers.menu.label" : "Configurar Susurros Oscuros",
    "GMTOOLKIT.Settings.DarkWhispers.menu.hint" : "Establecer opciones por defecto para la macro Susurros Oscuros.",
    "GMTOOLKIT.Settings.DarkWhispers.menu.title" : "Ajustes de Susurros Oscuros",

    "GMTOOLKIT.Message.DarkWhispers.NoPermission" : "¡Sólo los DJs pueden enviar Susurros Oscuros!",
    "GMTOOLKIT.Message.DarkWhispers.NoEligibleCharacters" : "Ningún personaje disponible tiene Corrupción para intercambiar por un Susurro Oscuro.", 
    "GMTOOLKIT.Message.DarkWhispers.WhisperAborted" : "Así que, los Susurros Oscuros no es escucharán esta vez. Permaneced en silencio por ahora, pero no invoques a los Dioses Oscuros a la ligera, {currentUser}.",
    "GMTOOLKIT.Dialog.DarkWhispers.Title" : "Susurros Oscuros",
    "GMTOOLKIT.Dialog.DarkWhispers.WhisperTargets" : "¿A quién han escogido los Dioses Oscuros?",
    "GMTOOLKIT.Dialog.DarkWhispers.WhisperMessage": "¿Cuál es su Petición?",
    "GMTOOLKIT.Dialog.DarkWhispers.SendPublic" : "Anuncia", 
    "GMTOOLKIT.Dialog.DarkWhispers.SendWhisper" : "Susurrar", 
    "GMTOOLKIT.Dialog.DarkWhispers.NoCorruption" : "No hay Corrupción para gastar en la ofrenda.", 
    "GMTOOLKIT.Dialog.DarkWhispers.HasCorruption" : "Alguien con quien realizar un trato.",
    "GMTOOLKIT.Dialog.DarkWhispers.ImportTable" : "Importa la Tabla Susurros Oscuros del compendio GM Toolkit para ver sugerencias de Susurros Oscuros aquí.",
    "GMTOOLKIT.Dialog.DarkWhispers.PlayerTooltip" : "Asignado a: {assignedUser}\nPropiedad de: {playerOwners}", 
    "GMTOOLKIT.Dialog.DarkWhispers.SendToOwners" : "Enviar a todos los Jugadores Propietarios (no sólo a Usuario Asignado).", 
    
    "GMTOOLKIT.Message.DarkWhispers.Accept" : "Prestar atención al Susurro", 
    "GMTOOLKIT.Message.DarkWhispers.Reject" : "Negar a los Dioses Oscuros", 
    "GMTOOLKIT.Message.DarkWhispers.Accepted" : "<p>{currentUser} sucumbe a los Susurros Oscuros.</p>", 
    "GMTOOLKIT.Message.DarkWhispers.Rejected" : "<p>{currentUser} desdeña el ofrecimiento de los Dioses Oscuros.</p>", 

    "GMTOOLKIT.Message.CheckConditions.WaitForEndOfRound" : "Esperar hasta el final del asalto antes de realizar la comprobación de estados.",
    "GMTOOLKIT.Dialog.CheckConditions.For" : " para {name}",
    "GMTOOLKIT.Dialog.CheckConditions.Skill" : "Chequeo de {title} ({skill})",
    "GMTOOLKIT.Dialog.CheckConditions.Fallback" : "Chequeo de {title} ({char})",

    "GMTOOLKIT.Settings.DarkWhispers.message.name" : "Plantilla del mensaje de los Susurros Oscuros",
    "GMTOOLKIT.Settings.DarkWhispers.message.hint" : "Escoge el tono del Susurro Oscuro que más se ajuste a tu partida.", 
    "GMTOOLKIT.Settings.DarkWhispers.message.taunt" : "<p><strong>Los Dioses Oscuross pueden ver que estás en problemas.</strong></p><p><em>Por un discreto favor pueden aliviarte de 1 de Corrupción.</em></p><blockquote>{message}</blockquote><p>¿Qué daño puede hacer? Acepta la oferta y aléjate del umbral del Chaos.</p>",
    "GMTOOLKIT.Settings.DarkWhispers.message.threat" : "<p><strong>Los Susurros Oscuros Persisten En Tus Oídos... </strong></p><p><em>De ningún modo reveles que has recibido este mensaje.</em></p><blockquote>{message}</blockquote><p>Si haces lo que se te indica, tu total de Corrupción se reducirá en 1.</p>", 
    "GMTOOLKIT.Settings.DarkWhispers.DefaultGroup.name" : "Selección de Grupo Predeterminado",
    "GMTOOLKIT.Settings.DarkWhispers.DefaultGroup.hint" : "Escoge 'grupo' (por defecto) para incluir personajes asignados a jugadores, o 'compañía' para incluir también personajes propiedad de jugadores (como empleados, secuaces y familiares). Pesonajes individuales pueden ser deseleccionados en el diálogo de Chequeo Grupal.", 
    "GMTOOLKIT.Notification.NoActor" : "Ningún Personaje está seleccionado o asociado con {currentuser}.",
    "GMTOOLKIT.Notification.UserMustBePlayer" : "Sólo los personajes jugadores pueden {action}.", 

    "GMTOOLKIT.Dialog.GMToolbox.Title" : "GM Toolbox",
    "GMTOOLKIT.Macro.AddAdvantage": "Añadir Ventaja",
    "GMTOOLKIT.Macro.ClearAdvantage": "Eliminar Ventaja",
    "GMTOOLKIT.Macro.ReduceAdvantage": "Reducir Ventaja",
    "GMTOOLKIT.Macro.SessionTurnover": "Cambio de Sesión",
    "GMTOOLKIT.Macro.AddXP": "Añadir PX",
    "GMTOOLKIT.Macro.ResetFortune": "Resetear Fortuna",
    "GMTOOLKIT.Macro.MakeSecretGroupTest": "Hacer Chequeo Grupal Secreto",
    "GMTOOLKIT.Macro.SendDarkWhispers": "Enviar Susurros Oscuros",
    "GMTOOLKIT.Macro.ToggleSceneVisibilityandLight": "Cambiar Luz y Visibilidad de Escena",
    "GMTOOLKIT.Macro.SetTokenVisionandLight": "Establecer Luz y Visión de Icono",
    "GMTOOLKIT.Macro.PullEveryonetoScene": "Enviar a Todos a Escena",
    "GMTOOLKIT.Macro.Simplyd100": "Simplemente d100",
    "GMTOOLKIT.Macro.GMToolbox": "GM Toolbox",
    "GMTOOLKIT.Macro.ToggleCompendiumPackVisibility": "Cambiar Visibilidad de Pack de Compendios",
    "GMTOOLKIT.Macro.CheckConditions": "Comprobar Estados",
    "GMTOOLKIT.Macro.LaunchDamageConsole": "Iniciar Consola de Daño",    
    
    "GMTOOLKIT.Table.DarkWhispers": "Susurros Oscuros",

    "GMTOOLKIT.Group.Type.party" : "grupo",
    "GMTOOLKIT.Group.Type.company" : "compañía",
    "GMTOOLKIT.Group.Type.entourage" : "séquito",

    "GMTOOLKIT.Dialog.Maintenance.Hint": "Elimina todas las macros o tablas en el directorio de Macros 'GM Toolkit' o carpeta RollTable, si existe la carpeta, e importa la últimas versiones de compendio.<br><br>Cualquier personalización se perderá. Muévelas fuera del directorio GM Toolkit primero si quieres preservar cualquier cambio que hayas realizado.",
    "GMTOOLKIT.Dialog.Maintenance.Macros": "Macros",
    "GMTOOLKIT.Dialog.Maintenance.Tables": "Tablas",
    "GMTOOLKIT.Settings.Maintenance.menu.name" : "Mantenimiento del Modulo",
    "GMTOOLKIT.Settings.Maintenance.menu.hint" : "Reemplaza macros y/o tablas de GM Toolkit importadas con las últimas versiones de compendio.", 
    "GMTOOLKIT.Settings.Maintenance.menu.label" : "Actualizar Contenido de GM Toolkit",

    "GMTOOLKIT.Damage.Dialog.Title" : "Consola de Daño",
    "GMTOOLKIT.Damage.Message.Abort" : "Consola de Daño cerrada. No se ha infligido daño.",
    "GMTOOLKIT.Damage.Message.CannotApplyDamage" : "No se puede aplicar daño a {character}.",
    "GMTOOLKIT.Damage.Message.At0Wounds" : "Con 0 Heridas",
    "GMTOOLKIT.Damage.Dialog.SetDamageCriteria" : "Establecer Criterio de Daño",
    "GMTOOLKIT.Damage.Dialog.DamageFormula.Label" : "Daño",
    "GMTOOLKIT.Damage.Dialog.DamageFormula.Hint" : "A número entero o fórmula de tirada para la cantidad de daño a aplicar",
    "GMTOOLKIT.Damage.Dialog.RandomiseDamage.Label" : "Tira daño para cada objetivo",
    "GMTOOLKIT.Damage.Dialog.RandomiseDamage.Hint" : "Aleatorizar daño para cada objetivo si se provee una fórmula de daño válida",
    "GMTOOLKIT.Damage.Dialog.HitLocation.Label" : "Ubicación de Impacto",
    "GMTOOLKIT.Damage.Dialog.HitLocation.Hint" : "Escoge 'Tirada' para aleatoricar la ubicación de impacto o para criaturas no-humanoides",
    "GMTOOLKIT.Damage.Dialog.RandomiseHitLocation.Label" : "Tirar ubicación de impacto para cada objetivo",
    "GMTOOLKIT.Damage.Dialog.RandomiseHitLocation.Hint" : "Aleatorizar la ubicación de impacto para cada objetivo si 'Tirada' está seleccionada",
    "GMTOOLKIT.Damage.Dialog.IgnoreTB.Label" : "Ignorar BR",
    "GMTOOLKIT.Damage.Dialog.IgnoreTB.Hint" : "Ignora el Bonificador por Resistencia",
    "GMTOOLKIT.Damage.Dialog.IgnoreAP.Label" : "Ignorar PA",
    "GMTOOLKIT.Damage.Dialog.IgnoreAP.Hint" : "Ignorar los Puntos de Armadura",
    "GMTOOLKIT.Damage.Dialog.MinimumOne.Label" : "Mínimo 1 de Daño",
    "GMTOOLKIT.Damage.Dialog.MinimumOne.Hint" : "Aplica al menos 1 punto de daño tras las reducciones por Bonificador por Resistencia y armadura",

    "ROLL.AstoundingSuccess" : "Éxito asombroso. '¡Sí, perfectamente!'",
    "ROLL.ImpressiveSuccess" : "Éxito impresionante. 'Sí, y además...'",
    "ROLL.Success" : "Éxito. 'Sí.'",
    "ROLL.MarginalSuccess" : "Éxito marginal. 'Sí, pero...'",
    "ROLL.AstoundingFailure" : "Fracaso asombroso. '¡No, de ninguna manera!'",
    "ROLL.ImpressiveFailure" : "Fracaso impresionante. 'No, y además...'",
    "ROLL.Failure" : "Fracaso. 'No'",
    "ROLL.MarginalFailure" : "Fracaso marginal. 'No, pero...'",

    "GMTOOLKIT.Message.Welcome.VersionIsActive" : "GM Toolkit v{version} está activo.",
    "GMTOOLKIT.Message.Welcome.ReleaseNotes" : "Notas de Lanzamiento",
    "GMTOOLKIT.Message.Welcome.ContentUpdateWarning" : "Actualizar macros o tablas borrará el contenido existente de GM Toolkit. Cualquier personalización se perderá si no se guarda con un nombre diferente.",
    "GMTOOLKIT.Message.Welcome.UpdateMacros" : "Actualizar Macros",
    "GMTOOLKIT.Message.Welcome.UpdateTables" : "Actualizar Tablas",
    
    "GMTOOLKIT.Dialog.QuickSettings.Title" : "Ajustes de GM Toolkit",

    "GMTOOLKIT.ChatFlavour.Title" : "Editar Mensaje Descriptivo",
    "GMTOOLKIT.ChatFlavour.Placeholder" : "Describe brevemente el contexto del mensaje",
    
  "WFRP4NPCGEN.actor.directory.button": "Generar PNJ",
  "WFRP4NPCGEN.compendium.load.title": "Cargando datos",
  "WFRP4NPCGEN.compendium.load.hint": "Por favor espera a la carga de datos de compendio",
  "WFRP4NPCGEN.common.button.OK": "OK",
  "WFRP4NPCGEN.common.button.Cancel": "Cancelar",
  "WFRP4NPCGEN.common.button.Undo": "Deshacer",
  "WFRP4NPCGEN.common.button.Random": "Aleatorio",
  "WFRP4NPCGEN.species.select.title": "Escoge una Especie",
  "WFRP4NPCGEN.species.select.label": "Especie",
  "WFRP4NPCGEN.dependencies.miss.title": "Dependencias faltantes",
  "WFRP4NPCGEN.dependencies.miss.label": "Dependencia",
  "WFRP4NPCGEN.career.select.title": "Escoge una Carrera",
  "WFRP4NPCGEN.career.select.label": "Carrera",
  "WFRP4NPCGEN.species.skills.select.title": "Escoge Habilidades de Especie",
  "WFRP4NPCGEN.species.talents.select.title": "Escoge Talentos de Especie",
  "WFRP4NPCGEN.name.select.title": "Escoge un Nombre",
  "WFRP4NPCGEN.name.select.label": "Nombre",
  "WFRP4NPCGEN.item.any": "cualquiera",
  "any one": "cualquiera",
  "WFRP4NPCGEN.notification.actor.created": "PNJ {name} ha sido creado",
  "WFRP4NPCGEN.trappings.money.label": "Generar dinero en la creación de icono",
  "WFRP4NPCGEN.trappings.weapon.label": "Generar armas en la creaión de icono",
  "WFRP4NPCGEN.trappings.weapon.skill.melee": "Cuerpo a cuerpo",
  "WFRP4NPCGEN.trappings.weapon.skill.ranged": "A distancia",
  "WFRP4NPCGEN.trappings.class.Academics": "Ropas, Daga, Bolsa, Bandolera, Material de escritura, Pergamino/hoja",
  "WFRP4NPCGEN.trappings.class.Burghers": "Capa, Ropas, Daga, Sombrero, Bolsa, Bandolera, Comida",
  "WFRP4NPCGEN.trappings.class.Courtiers": "Ropas, Daga, Bolsa, Pinzas, Limpiaorejas, Peine",
  "WFRP4NPCGEN.trappings.class.Peasants": "Capa, Ropas, Daga, Bolsa, Bandolera, Raciones",
  "WFRP4NPCGEN.trappings.class.Rangers": "Capa, Ropas, Daga, Bolsa, Mochila, Yesquero, Manta, Raciones",
  "WFRP4NPCGEN.trappings.class.Riverfolk": "Capa, Ropas, Daga, Bolsa, Bandolera, Frasco de alcohol",
  "WFRP4NPCGEN.trappings.class.Rogues": "Ropas, Daga, Bolsa, Bandolera, Vela, Cerillas, Capucha, Máscara",
  "WFRP4NPCGEN.trappings.class.Warriors": "Ropas, Arma de Mano, Daga, Bolsa",
  "WFRP4NPCGEN.options.select.title": "Generar opciones",
  "WFRP4NPCGEN.options.select.withClassTrappings.label": "Incluir accesorios de clase",
  "WFRP4NPCGEN.options.select.withCareerTrappings.label": "Incluir accesorios de carrera",
  "WFRP4NPCGEN.options.select.profiles.label": "Perfil",
  "WFRP4NPCGEN.options.select.genPath.label": "Carpeta",
  "WFRP4NPCGEN.options.select.imagePath.label": "Imagen",
  "WFRP4NPCGEN.options.select.tokenPath.label": "Icono",
  "WFRP4NPCGEN.options.select.withGenPathCareerName.label": "Generar sub-carpeta con nombre de carrera",
  "WFRP4NPCGEN.options.select.withLinkedToken.label": "Vincular icono con actor",
  "WFRP4NPCGEN.options.select.withInitialMoney.label": "Generar con dinero",
  "WFRP4NPCGEN.options.select.withInitialWeapons.label": "Generar con armas",
  "WFRP4NPCGEN.options.effects.NONE": "No incluir el efecto",
  "WFRP4NPCGEN.options.effects.DEFAULT_DISABLED": "Efecto desactivado por defecto",
  "WFRP4NPCGEN.options.effects.DEFAULT_ENABLED": "Efecto activado por defecto",
  "WFRP4NPCGEN.settings.defaultWithClassTrappings.name": "Incluir accesorios de clase",
  "WFRP4NPCGEN.settings.defaultWithClassTrappings.hint": "Valor seleccionado por defecto para la opción 'incluir accesorios de clase' en el selector de la generación de opciones cuando generas un PNJ",
  "WFRP4NPCGEN.settings.defaultWithCareerTrappings.name": "Incluir accesorios de carrera",
  "WFRP4NPCGEN.settings.defaultWithCareerTrappings.hint": "Valor seleccionado por defecto para la opción 'incluir accesorios de carrera' en el selector de la generación de opciones cuando generas un PNJ",
  "WFRP4NPCGEN.settings.defaultGenerateMoneyEffect.name": "Generar dinero en la creación de icono",
  "WFRP4NPCGEN.settings.defaultGenerateMoneyEffect.hint": "Valor seleccionado por defecto para la opción 'generar dinero en la creación de icono' en el selector de la generación de opciones cuando generas un PNJ",
  "WFRP4NPCGEN.settings.defaultGenerateWeaponEffect.name": "Generar armas en la creación de icono",
  "WFRP4NPCGEN.settings.defaultGenerateWeaponEffect.hint": "Valor seleccionado por defecto para la opción 'Generar armas en la creación de icono' en el selector de la generación de opciones cuando generas un PNJ",
  "WFRP4NPCGEN.settings.defaultGenPath.name": "Ruta de generación predeterminada",
  "WFRP4NPCGEN.settings.defaultGenPath.hint": "Define la ruta de generación predeterminada en el directorio de actores",
  "WFRP4NPCGEN.settings.generationProfiles.name": "Generación de perfiles de especie",
  "WFRP4NPCGEN.settings.generationProfiles.label": "Configurar perfiles",
  "WFRP4NPCGEN.settings.generationProfiles.hint": "Perfiles de generación de especie te permite especificar para una especie uno o más perfiles de generación que contengan ruta de generación, ruta de imagen y ruta de imagen de icono",
  "WFRP4NPCGEN.settings.generationProfiles.genPath.label": "Ruta de generación",
  "WFRP4NPCGEN.settings.generationProfiles.imagePath.label": "Ruta de imagen",
  "WFRP4NPCGEN.settings.generationProfiles.tokenPath.label": "Ruta de icono",
  "WFRP4NPCGEN.settings.defaultWithGenPathCareerName.name": "Generar sub-carpeta con nombre de carrera",
  "WFRP4NPCGEN.settings.defaultWithGenPathCareerName.hint": "Valor seleccionado por defecto para la opción 'generar sub-carpeta con nombre de carrera' en el selector de la generación de opciones cuando generas un PNJ",
  "WFRP4NPCGEN.settings.defaultWithLinkedToken.name": "Vincular icono con actor",
  "WFRP4NPCGEN.settings.defaultWithLinkedToken.hint": "Valor seleccionado por defecto para la opción 'vincular icono con actor' en el selector de la generación de opciones cuando generas un PNJ",
  "WFRP4NPCGEN.settings.defaultWithInitialMoney.name": "Generar con dinero",
  "WFRP4NPCGEN.settings.defaultWithInitialMoney.hint": "Valor seleccionado por defecto para la opción 'generar con dinero' en el selector de la generación de opciones cuando generas un PNJ",
  "WFRP4NPCGEN.settings.defaultWithInitialWeapons.name": "Generar con armas",
  "WFRP4NPCGEN.settings.defaultWithInitialWeapons.hint": "Valor seleccionado por defecto para la opción 'generar con armas' en el selector de la generación de opciones cuando generas un PNJ",
  "WFRP4NPCGEN.creature.directory.button": "Generar Criatura",
  "WFRP4NPCGEN.notification.creature.created": "Criatura {name} ha sido creada",
  "WFRP4NPCGEN.creatures.select.title": "Escoge una Criatura",
  "WFRP4NPCGEN.creatures.select.label": "Criatura",
  "WFRP4NPCGEN.creatures.generate.as.npc.label": "Generar como PNJ",
  "WFRP4NPCGEN.creatures.abilities.select.title": "Escoge Habilidades",
  "WFRP4NPCGEN.creatures.abilities.select.traits.title": "Rasgos",
  "WFRP4NPCGEN.creatures.abilities.select.traits.included.label": "Incluir",
  "WFRP4NPCGEN.creatures.abilities.select.skills.title": "Habilidades",
  "WFRP4NPCGEN.creatures.abilities.select.talents.title": "Talentos",
  "WFRP4NPCGEN.creatures.abilities.select.advances.label": "Avances",
  "WFRP4NPCGEN.creatures.abilities.select.specification.label": "Especificación",
  "WFRP4NPCGEN.creatures.abilities.select.basic.label": "Habilidades Básicas",
  "WFRP4NPCGEN.creatures.abilities.select.swarm.label": "Plaga",
  "WFRP4NPCGEN.creatures.abilities.select.weapon.label": "Arma",
  "WFRP4NPCGEN.creatures.abilities.select.weapon.damage.label": "Arma (Daño sin BF)",
  "WFRP4NPCGEN.creatures.abilities.select.ranged.label": "A distancia",
  "WFRP4NPCGEN.creatures.abilities.select.ranged.range.label": "A distancia (Rango)",
  "WFRP4NPCGEN.creatures.abilities.select.ranged.damage.label": "A distancia (Daño)",
  "WFRP4NPCGEN.creatures.abilities.select.armour.label": "Armadura",
  "WFRP4NPCGEN.creatures.abilities.select.armour.value.label": "Armadura (PA)",
  "WFRP4NPCGEN.creatures.abilities.select.size.label": "Tamaño",
  "WFRP4NPCGEN.creatures.abilities.select.species.label": "Especie (Para el generador de nombres)",
  "WFRP4NPCGEN.select.trappings.title": "Escoge Accesorios",
  "WFRP4NPCGEN.select.trappings.quantity.label": "Cantidad",
  "WFRP4NPCGEN.settings.defaultEditTrappings.name": "Editar Accesorios",
  "WFRP4NPCGEN.settings.defaultEditTrappings.hint": "Valor seleccionado por defecto para la opción 'editar Accesorios' en el selector de la generación de opciones cuando generas un PNJ",
  "WFRP4NPCGEN.options.select.editTrappings.label": "Editar Accesorios",
  "WFRP4NPCGEN.npc.generation.inprogress.title": "Generación de PNJ en progreso",
  "WFRP4NPCGEN.npc.generation.inprogress.hint": "Por favor espere a la generación del PNJ",
  "WFRP4NPCGEN.creature.generation.inprogress.title": "Generación de Criatura en progreso",
  "WFRP4NPCGEN.creature.generation.inprogress.hint": "Por favor espere a la generación de la Criatura",
  "WFRP4NPCGEN.settings.defaultAddMagics.name": "Añadir Hechizos y/o Plegarias",
  "WFRP4NPCGEN.settings.defaultAddMagics.hint": "Valor seleccionado por defecto para la opción 'añadir hechizos y/o plegarias' en el selector de la generación de opciones cuando generas un PNJ",
  "WFRP4NPCGEN.settings.defaultAddMutations.name": "Añadir Mutaciones",
  "WFRP4NPCGEN.settings.defaultAddMutations.hint": "Valor seleccionado por defecto para la opción 'añadir mutaciones' en el selector de la generación de opciones cuando generas un PNJ",
  "WFRP4NPCGEN.options.select.addMagics.label": "Añadir Hechizos y/o Plegarias",
  "WFRP4NPCGEN.options.select.addMutations.label": "Añadir Mutaciones",
  "WFRP4NPCGEN.select.magics.title": "Escoge Magia",
  "WFRP4NPCGEN.select.spells.title": "Hechizos",
  "WFRP4NPCGEN.select.prayers.title": "Plegarias",
  "WFRP4NPCGEN.select.magics.no.lore.label": "Arcana",
  "WFRP4NPCGEN.select.mutations.title": "Escoge Mutaciones",
  "WFRP4NPCGEN.select.mutations.physicals.title": "Mtaciones Físicas",
  "WFRP4NPCGEN.select.mutations.mentals.title": "Mutaciones Mentales",
  "WFRP4NPCGEN.options.select.profiles.creature.label": "Criatura",
  "WFRP4NPCGEN.settings.defaultCreatureGenerateMoneyEffect.name": "Generar dinero en la creación de icono (Criatura)",
  "WFRP4NPCGEN.settings.defaultCreatureGenerateMoneyEffect.hint": "Valor seleccionado por defecto para la opción 'añadir mutaciones' en el selector de la generación de opciones cuando generas una Criatura",
  "WFRP4NPCGEN.settings.defaultCreatureWithLinkedToken.name": "Vincular icono con actor (Criatura)",
  "WFRP4NPCGEN.settings.defaultCreatureWithLinkedToken.hint": "Valor seleccionado por defecto para la opción 'vincular icono con actor' en el selector de la generación de opciones cuando generas una Criatura",
  "WFRP4NPCGEN.settings.defaultCreatureWithInitialMoney.name": "Generar con dinero (Criatura)",
  "WFRP4NPCGEN.settings.defaultCreatureWithInitialMoney.hint": "Valor seleccionado por defecto para la opción 'generar con dinero' en el selector de la generación de opciones cuando generas una Criatura",
  "WFRP4NPCGEN.settings.defaultCreatureGenPath.name": "Ruta de generación predeterminada (Criatura)",
  "WFRP4NPCGEN.settings.defaultCreatureGenPath.hint": "Define la ruta de generación predeterminada en el directorio de actores para la generación de Criaturas",
  "WFRP4NPCGEN.settings.defaultCreatureEditTrappings.name": "Editar Accesorios (Criatura)",
  "WFRP4NPCGEN.settings.defaultCreatureEditTrappings.hint": "Valor seleccionado por defecto para la opción 'editar accesorios' en el selector de la generación de opciones cuando generas una Criatura",
  "WFRP4NPCGEN.settings.defaultCreatureAddMagics.name": "Añadir Hechizos y/o Plegarias (Criatura)",
  "WFRP4NPCGEN.settings.defaultCreatureAddMagics.hint": "Valor seleccionado por defecto para la opción 'añadir hechizos y/o plegarias' en el selector de la generación de opciones cuando generas una Criatura",
  "WFRP4NPCGEN.settings.defaultCreatureAddMutations.name": "Añadir Mutaciones (Criatura)",
  "WFRP4NPCGEN.settings.defaultCreatureAddMutations.hint": "Valor seleccionado por defecto para la opción 'añadir mutaciones' en el selector de la generación de opciones cuando generas una Criatura",
  "WFRP4NPCGEN.subspecies.select.title": "Escoge una Etnia",
  "WFRP4NPCGEN.subspecies.select.label": "Etnia",
  "WFRP4NPCGEN.settings.defaultEditAbilities.name": "Editar Habilidades",
  "WFRP4NPCGEN.settings.defaultEditAbilities.hint": "Valor seleccionado por defecto para la opción 'editar habilidades' en el selector de la generación de opciones cuando generas un PNJ",
  "WFRP4NPCGEN.options.select.editAbilities.label": "Editar Habilidades",
  "WFRP4NPCGEN.creatures.abilities.select.group.label": "Especialización",
  "WFRP4NPCGEN.cityborn.select.label": "Lugar de Nacimiento",
  "WFRP4NPCGEN.nativetongue.select.label": "Lengua natal",
  "WFRP4NPCGEN.notification.compendium.load.error": "Incapaz de cargar datos del Compendio {title} de la colección {collection}",
  "WFRP4NPCGEN.sight": "Vista",
  "WFRP4NPCGEN.taste": "Gusto",
  "WFRP4NPCGEN.smell": "Olfato",
  "WFRP4NPCGEN.bhalluka": "Reino de Bhalluka",
  "WFRP4NPCGEN.gandharva": "Reino de Gandharva",
  "WFRP4NPCGEN.singha": "Reino de Singha",
  "WFRP4NPCGEN.lakshana": "Reino de Lakshana",
  "WFRP4NPCGEN.panchala": "Reino de Panchala",
  "WFRP4NPCGEN.kosala": "Reino de Kosala",
  "WFRP4NPCGEN.kurya": "Reino de Kurya",
  "WFRP4NPCGEN.northernkislev": "Kislev Septentrional",
  "WFRP4NPCGEN.easternkislev": "Kislev Oriental",
  "WFRP4NPCGEN.westernkislev": "Kislev Occidental",
  "WFRP4NPCGEN.southernkislev": "Kislev Meridional",
  "WFRP4NPCGEN.northernclans": "Clanes Norteños",
  "WFRP4NPCGEN.easternclans": "Clanes Orientales",
  "WFRP4NPCGEN.westernclans": "Clanes Occidentales",
  "WFRP4NPCGEN.southernclans": "Clanes Sureños",
  "WFRP4NPCGEN.aeslingstribe": "Tribu Aeslings",
  "WFRP4NPCGEN.baersonlingstribe": "Tribu Baersonlings",
  "WFRP4NPCGEN.bjornlingstribe": "Tribu Bjornlings",
  "WFRP4NPCGEN.graelingstribe": "TribuGraelings",
  "WFRP4NPCGEN.sarlstribe": "Tribu Sarls",
  "WFRP4NPCGEN.skaelingstribe": "Tribu Skaelings",
  "WFRP4NPCGEN.skeggitribe": "TribuSkeggi",
  "WFRP4NPCGEN.vargstribe": "Tribu Vargs",
  "WFRP4NPCGEN.northernsouthlandstribes": "Tribus Norteñas de las Tierras del Sur",
  "WFRP4NPCGEN.easternsouthlandstribes": "Tribus Orientales de las Tierras del Sur",
  "WFRP4NPCGEN.westernsouthlandstribes": "Tribus Occidentales de las Tierras del Sur",
  "WFRP4NPCGEN.southernsouthlandstribes": "Tribus Sureñas de las Tierras del Sur",
  "WFRP4NPCGEN.newworldcolonies": "Colonias del Nuevo Mundo",
  "WFRP4NPCGEN.goldtoothtribe": "Tribu Dientedoro",
  "WFRP4NPCGEN.thundergutstribe": "Tribu de los Tripatruenos",
  "WFRP4NPCGEN.crossedclubs": "Garrotes Cruzados",
  "WFRP4NPCGEN.thesonsofthemountain": "Hijos de la Montaña",
  "WFRP4NPCGEN.feastmastertribe": "Tribu de los Tragaldabas",
  "WFRP4NPCGEN.rockskulls": "Cráneos de Roca",
  "WFRP4NPCGEN.bloodguzzlers": "Tragasangres",
  "WFRP4NPCGEN.ironskintribe": "Tribu de los Pielférrea",
  "WFRP4NPCGEN.thelazarghs": "Los Lazarghs",
  "WFRP4NPCGEN.mountaineaterstribe": "Tribu de los Comemontañas",
  "WFRP4NPCGEN.eyebitertribe": "Tribu de los Muerdeojos",
  "WFRP4NPCGEN.origin.human.arabyan-nom.label": "Rasgo de Ciudad Estado",
  "WFRP4NPCGEN.origin.human.breton-noble-nom.label": "Rasgo de Ducado",
  "WFRP4NPCGEN.origin.human.breton-lowborn-nom.label": "Rasgo de Ducado",
  "WFRP4NPCGEN.origin.human.cathayan-nom.label": "Rasgo Provincial",
  "WFRP4NPCGEN.origin.human.estalian-nom.label": "Rasgo Regional",
  "WFRP4NPCGEN.origin.human.indan-nom.label": "Rasgo de Reino",
  "WFRP4NPCGEN.origin.human.gospodar-nom.label": "Rasgo Provincial",
  "WFRP4NPCGEN.origin.human.ungol-nom.label": "Rasgo Provincial",
  "WFRP4NPCGEN.origin.human.nipponese-nom.label": "Rasgo de Clan",
  "WFRP4NPCGEN.origin.human.norscan-nom.label": "Rasgo Tribal",
  "WFRP4NPCGEN.origin.human.southlander-nom.label": "Rasgo Tribal",
  "WFRP4NPCGEN.origin.human.tilean-nom.label": "Rasgo de Ciudad Estado",
  "WFRP4NPCGEN.origin.ogre.label": "Rasgo Tribal",
  "WFRP4NPCGEN.compendium.generate.npc": "Importar con el Generador de PNJ",
  "WFRP4NPCGEN.compendium.generate.creature": "Importar con el Generador de Criatura",
  "WFRP4NPCGEN.generate.copy.npc": "Duplicar con el Generador de PNJ",
  "WFRP4NPCGEN.generate.copy.creature": "Duplicar con el Generador de Criatura"
}